{"pageProps":{"affairs":[{"id":20230041,"short_number":"23.041","title":"Budget 2024 assorti du plan intégré des tâches et des finances 2025-2027","type":"Objet du Conseil fédéral","author_name":"","author_type":null,"author_id":null,"submission_date":"2022-10-12","status":"Non encore traité au conseil","status_date":"2022-10-12T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"","update":{"table_name":"affair_translation","status":"u","object_id":"20230041-fr","changes":{"proceedings":{"old":"","new":"<text><p><b>Communiqué de presse de la commission des finances du Conseil national du 20.01.2023</b></p><p>La Commission des finances du Conseil national a mené une première discussion sur le budget 2024 et le plan financier 2025-2027, en présence de la nouvelle cheffe du Département fédéral des finances. Afin que les exigences du frein à l'endettement soient remplies, des déficits structurels de plusieurs milliards de francs doivent encore être éliminés. Outre le budget, la commission a examiné le projet du Conseil fédéral concernant le programme \" Nouveaux systèmes de production \" de swisstopo, qu'elle recommande à l'unanimité au Conseil national d'adopter. Elle s'est également penchée sur d'autres projets importants sur le plan de la politique financière (accueil extrafamilial pour enfants, déminage de l'ancien dépôt de munitions de Mitholz, augmentation des déductions pour les primes d'assurance, financement de mesures environnementales internationales), concernant lesquels elle a rédigé des corapports à l'intention des commissions thématiques compétentes. </p><p> </p><p>Un budget 2024 conforme aux exigences du frein à l'endettement</p><p>Se fondant sur les perspectives budgétaires que l'Administration fédérale des finances a mises à jour à sa demande après la session d'hiver 2022, la Commission des finances du Conseil national (CdF-N) a mené avec la cheffe du Département fédéral des finances une première discussion sur le budget 2024 et le plan financier 2025-2027. Les chiffres qui lui ont été présentés sont encore en partie provisoires, notamment parce que les estimations actuelles des recettes ne sont pas encore disponibles. Néanmoins, ils montrent clairement que des mesures de correction substantielles sont encore nécessaires pour satisfaire aux exigences du frein à l'endettement et que de grandes incertitudes demeurent quant aux perspectives budgétaires. La balle est maintenant dans le camp du Conseil fédéral, qui décidera dans les semaines à venir de la façon dont il convient, selon lui, de corriger le budget et le plan financier. La CdF-N poursuivra la discussion durant la deuxième quinzaine de février, lorsque le Conseil fédéral aura adopté ses directives concernant l'élaboration du budget 2024.</p><p><b> </b></p><p><b>Renseignements</b></p><p>Florent Strobel, secrétaire adjoint de la commission,</p><p>058 322 94 48,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-surveillance/commissions-cdf\">Commission des finances (CdF)</a></p></text>"},"modified":{"old":"2022-10-18T15:40:03.233000","new":"2023-01-23T09:21:37.523000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20230004,"short_number":"23.004","title":"Rapport annuel 2022 des CdG et de le la DélCdG","type":"Objet du Parlement","author_name":"","author_type":null,"author_id":null,"submission_date":"2022-10-13","status":"Déposé","status_date":"2022-10-13T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"","update":{"table_name":"affair_translation","status":"u","object_id":"20230004-fr","changes":{"initial_situation":{"old":"","new":"<text><p><b>Communiqué de presse des commissions de gestion des deux Conseils du 26.01.2023</b></p><p> </p><p>Lors de leur séance commune des 23 et 24 janvier 2023, les Commissions de gestion des Chambres fédérales (CdG) ont établi leur <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-9100\">programme annuel 2023</a> et décidé de réaliser trois nouvelles inspections. Elles ont en outre adopté leur <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-9097\">rapport annuel 2022</a>, qui contient aussi des informations relatives aux activités de la Délégation des Commissions de gestion (DélCdG) et, en annexe, le <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-9098\">rapport annuel 2022 du Contrôle parlementaire de l'administration (CPA)</a>.</p><p> </p><p>Programme annuel 2023</p><p>Les CdG ont adopté leur programme annuel 2023, lequel regroupe environ 150 objets qu'elles prévoient d'approfondir au cours de l'année. Elles ont notamment ouvert trois nouvelles inspections portant sur les thématiques suivantes :</p><p>- \" Système de juges suppléants\": l'inspection sera menée par les sous-commissions Tribunaux/MPC des CdG, présidées par le conseiller aux Etats Hans Stöckli (PS, BE) et la conseillère nationale Manuela Weichelt (Vert-e-s, ZG) ;</p><p>- \" Répartition des requérants et requérantes d'asile entre les cantons \" : l'inspection sera menée par la sous-commission DFJP/ChF de la CdG-E, présidée par le conseiller aux Etats Daniel Fässler (Centre, AI) ;</p><p>- \" Service militaire avec restrictions \": l'inspection sera menée par la sous-commission DFAE/DDPS de la CdG-N, présidée par le conseiller national Nicolo Paganini (Centre, SG).</p><p>Pour chacun de ces thèmes, le CPA réalisera une évaluation indépendante basée sur des standards scientifiques et présentera ses conclusions dans un rapport adressé à la commission compétente.</p><p> </p><p>Rapport annuel 2022 des CdG</p><p>Les commissions ont adopté leur rapport conjoint pour l'année 2022. Celui-ci offre une vue d'ensemble des activités menées par les CdG et la DélCdG et donne un aperçu de leur manière de travailler ainsi que des droits à l'information dont elles disposent.</p><p>Les CdG fournissent en particulier des informations inédites sur leurs activités au cours de l'année écoulée, qui couvrent pour 2022 un certain nombre de sujets tels que la réglementation du négoce boursier de cryptomonnaies, les perturbations techniques chez Skyguide, le dossier électronique du patient, les crédits COVID-19, les problèmes liés à la fondation \" mesvaccins \" ainsi que les mesures du Secrétariat d'Etat aux migrations (SEM) liées à la crise en Ukraine.</p><p> </p><p>Rapports de la DélCdG et du CPA</p><p>Dans le chapitre portant sur ses activités, la DélCdG évalue les processus de surveillance concernant les événements survenus au sein du domaine Cyber du SRC. Elle a constaté une surveillance insuffisante au sein de la hiérarchie. Les mesures de surveillance supplémentaires prises par le SRC, l'Autorité de surveillance indépendante des activités de renseignement (AS-Rens) et, finalement, par le Département fédéral de la défense, de la protection de la population et des sports (DDPS) l'ont été tardivement et de manière peu coordonnée. Le domaine Cyber s'est procuré le contenu des serveurs et des communications échangées par ceux-ci, et pas seulement leurs données secondaires. La DélCdG évalue en outre la conduite du Conseil fédéral en matière de politique de sécurité concernant la mission d'évacuation à Kaboul et la réaction à l'attaque militaire contre l'Ukraine. Elle expose, dans son rapport, les raisons de ses critiques à l'égard du mode de fonctionnement de la Délégation du Conseil fédéral pour la sécurité (Délséc) et du Groupe Sécurité (GS) et montre comment leur travail a évolué.</p><p>Le rapport annuel 2022 du CPA, publié en annexe du rapport des CdG, présente les activités du CPA et notamment les évaluations achevées au cours de l'année 2022 sur le controlling des affaires compensatoires, la protection des eaux souterraines en Suisse, la participation du Parlement dans le domaine du droit souple (soft law) et les commissions consultatives extraparlementaires. Il contient également des informations concernant les enquêtes en cours sur l'utilisation des connaissances scientifiques par l'Office fédéral de la santé publique (OFSP) durant la crise du coronavirus, le chômage partiel pendant la crise du coronavirus, la mesure de l'efficacité dans la coopération internationale et la communication des autorités avant des votations.</p><p> </p><p>Portée du droit à l'information des commissions de haute surveillance </p><p>Lors de leur séance, les CdG ont également décidé de publier les <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-9099\">explications</a> qu'elles ont adoptées concernant leur précédent constat en matière de haute surveillance, daté du 24 juin 2020. Ces explications précisent la portée du droit à l'information des commissions de haute surveillance vis-à-vis des tribunaux fédéraux.</p></text>"},"proceedings":{"old":"","new":"<text><p><b>Renseignements</b></p><p>Ursina Jud Huwiler, secrétaire de la commission, </p><p>058 322 90 74,</p><p><a  href=\"mailto:gpk.cdg@parl.admin.ch\">gpk.cdg@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-surveillance/commissions-gestion-cdg\">Commission de gestion (CdG)</a></p></text>"},"modified":{"old":"2022-12-08T16:35:37.603000","new":"2023-01-26T12:25:13.393000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224595,"short_number":"22.4595","title":"Les poissons du Doubs sont malades. Réactivons rapidement nos leviers politiques pour y remédier","type":"Interpellation","author_name":"Vara Céline","author_type":"councillor","author_id":4242,"submission_date":"2022-12-16","status":"Non encore traité au conseil","status_date":"2022-12-16T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Les poissons du Doubs sont atteints de la saprolegnose dans une proportion inédite et particulièrement inquiétante. De l'avis des spécialistes et notamment des pêcheurs qui vivent la rivière au quotidien, c'est l'état de la rivière - jugé mauvais - qui est problématique. Du côté suisse, le plan d'action national en faveur du Doubs tente d'améliorer la situation, mais les mesures mises en oeuvre jusqu'à maintenant ne sont de loin pas suffisantes. Il faudrait une coordination transnationale et la problématique de la qualité des eaux devrait être abordée au niveau de l'ensemble du bassin versant. Le problème principal réside dans le fait que le groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse ne s'est plus réuni depuis 2016. Le Conseil fédéral voudra bien se déterminer sur les raisons pour lesquelles il ne coopère pas davantage avec la France en faveur de la qualité du Doubs et ce qu'il entend entreprendre pour y remédier; notamment s'il compte agir activement pour réunir rapidement le groupe susmentionné.</p><p>Depuis octobre dernier, la maladie fongique qu'est la saprolegnose, s'attaque à nouveau aux poissons du Doubs. La totalité du tronçon franco-suisse est touché. Ce qui particulièrement inquiétant, c'est que les poissons (en particulier les truites) sont atteints en pleine période de fraye; phénomène qui n'avait encore jamais été observé auparavant. La quantité importante de poissons atteints en première partie de période de fraye est un fait inédit et très inquiétant en vue des semaines à venir. Pour les pêcheurs, il n'y a aucun doute, ce phénomène est dû au mauvais état sanitaire de la rivière.</p><p>Lors de la 43ème réunion du comité permanent de la Convention de Berne en 2022, la \" Recommandation No. 169 (2013) sur l'Apron du Rhône (Zingel asper) dans le Doubs \" a été discutée par toutes les parties prenantes. Le Comité permanent s'est déclaré : \" préoccupé par le risque imminent d'extinction de la population de l'apron du Rhône dans le Doubs en Suisse \". Il a ajouté qu'il espérait beaucoup de la réflexion commune menée pour identifier les meilleures options pour une future stratégie de sauvegarde de l'apron du Rhône. Le Comité a en outre salué l'adoption par la France d'un nouveau plan d'action 2020-2030 pour l'apron du Rhône et du \" Plan rivières karstiques 2022-2027 \". Il constate la nécessité de maintenir le suivi des recommandations antérieures, notamment du point de vue de la collaboration entre les autorités françaises et suisses (groupe de travail binational sur la qualité des eaux) pour lutter contre la pollution et instaurer sur le terrain des mesures contre la pollution d'origine agricole.</p><p>La coopération transfrontalière se focalise sur la gestion des débits et des projets qui y sont liés. Cependant, cela fait maintenant plusieurs années que le \" groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse \" ne se réunit plus.</p><p>Dans sa réponse à l'interpellation 20.4460 du 24 février 2021 qui soulevait déjà ce problème, le Conseil fédéral affirmait que: \" Pour la Suisse, une telle rencontre est envisageable à condition que l'avancement du dossier requiert de nouvelles décisions d'ordre autre que de nature technique. Le Conseil fédéral est d'avis que les structures existantes tant au plan national qu'au plan binational sont suffisantes pour assurer une coordination satisfaisante entre les deux états \".</p><p>Cet avis n'est cependant partagé ni par les ONG (rapport 2022 à la Convention de Berne), ni par la Convention de Berne. Les progrès réalisés en matière d'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse et la coordination de l'avancement des actions à mener sont jugés insuffisants. Si aucun dépassement de \"valeurs limites\" des substances mesurées par les stations NAWAs n'a été mesuré, des observations visuelles de colmatage des fonds et d'importants développements algaux sont régulièrement signalés dans le Doubs, entre autres par les pêcheurs. D'ailleurs, la question se pose de savoir si ces \" valeurs limites \" fixées par l'Oeaux sontet pour qu'un échange d'information concernant la pollution liée aux eaux usée et aux intrants agricoles ait lieuet pour qu'un échange d'information concernant la pollution liée aux eaux usée et aux intrants agri adaptées à la typologie de rivières karstique.</p><p>Dans le rapport des ONG à la Convention de Berne, on apprend qu'un courrier avait été adressé en 2020 à l'OFEV et la Préfecture du Doubs par les ONG suisses et françaises pour demander que le groupe binational qualité des eaux se réunisse enfin. Il y était mentionné que dans le procès-verbal de la dernière réunion du groupe binational du 14 mars 2016, les co-présidents proposaient qu'un premier échange sur le sujet agricole ait rapidement lieu dans le cadre du groupe technique. Il était précisé que ces réflexions devraient intégrer \" les problématiques \" nutriments \" et \" pesticides \" et (...) cibler les paramètres réellement problématiques, tout en intégrant la question des éventuels biais liés au calibrage des seuils de détection \". Au vu de la situation actuelle, il est regrettable et incompréhensible que cet échange n'ait pas eu lieu. La collaboration et l'échange d'informations devraient être intensifiés entre les autorités françaises et suisses, notamment en ce qui concerne la pollution liée aux eaux usées et aux intrants agricoles. </p><p>Au vu de l'urgence, le Conseil fédéral est respectueusement invité à répondre aux questions suivantes :</p><p>- Le Conseil fédéral entend-il oeuvrer pour que le \" groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse \" se réunisse enfin au niveau politique et pas seulement \" technique \" ? Ainsi que pour qu'il y ait un échange d'informations concernant la pollution liée aux eaux usées et aux intrants agricoles ? Cas échéant, dans quel délai ?</p><p>- Envisage-t-il d'intégrer les milieux associatifs (ONG, associations de pêches) au sein de ce groupe binational afin de donner suite à cette requête qui est depuis longtemps formulée par ces milieux concernés ? </p><p>- Est-ce que le Conseil fédéral compte s'engager pour que le groupe binational instaure un \" plan d'action binational \" précis concernant la sauvegarde du Doubs, avec les financements associés et pouvant être arbitré au sein du groupe binational ? </p><p>- De manière générale, est-ce que le Conseil fédéral entend entreprendre d'autres actions ou légiférer spécifiquement en faveur d'une amélioration de la qualité du Doubs et de sa biodiversité ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224595-fr","changes":{"submitted_text":{"old":"<text><p>Les poissons du Doubs sont atteints de la saprolegnose dans une proportion inédite et particulièrement inquiétante. De l'avis des spécialistes et notamment des pêcheurs qui vivent la rivière au quotidien, c'est l'état de la rivière - jugé mauvais - qui est problématique. Du côté suisse, le plan d'action national en faveur du Doubs tente d'améliorer la situation, mais les mesures mises en oeuvre jusqu'à maintenant ne sont de loin pas suffisantes. Il faudrait une coordination transnationale et la problématique de la qualité des eaux devrait être abordée au niveau de l'ensemble du bassin versant. Le problème principal réside dans le fait que le groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse ne s'est plus réuni depuis 2016. Le Conseil fédéral voudra bien se déterminer sur les raisons pour lesquelles il ne coopère pas davantage avec la France en faveur de la qualité du Doubs et ce qu'il entend entreprendre pour y remédier; notamment s'il compte agir activement pour réunir rapidement le groupe susmentionné.</p></text>","new":"<text><p>Les poissons du Doubs sont atteints de la saprolegnose dans une proportion inédite et particulièrement inquiétante. De l'avis des spécialistes et notamment des pêcheurs qui vivent la rivière au quotidien, c'est l'état de la rivière - jugé mauvais - qui est problématique. Du côté suisse, le plan d'action national en faveur du Doubs tente d'améliorer la situation, mais les mesures mises en oeuvre jusqu'à maintenant ne sont de loin pas suffisantes. Il faudrait une coordination transnationale et la problématique de la qualité des eaux devrait être abordée au niveau de l'ensemble du bassin versant. Le problème principal réside dans le fait que le groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse ne s'est plus réuni depuis 2016. Le Conseil fédéral voudra bien se déterminer sur les raisons pour lesquelles il ne coopère pas davantage avec la France en faveur de la qualité du Doubs et ce qu'il entend entreprendre pour y remédier; notamment s'il compte agir activement pour réunir rapidement le groupe susmentionné.</p><p>Depuis octobre dernier, la maladie fongique qu'est la saprolegnose, s'attaque à nouveau aux poissons du Doubs. La totalité du tronçon franco-suisse est touché. Ce qui particulièrement inquiétant, c'est que les poissons (en particulier les truites) sont atteints en pleine période de fraye; phénomène qui n'avait encore jamais été observé auparavant. La quantité importante de poissons atteints en première partie de période de fraye est un fait inédit et très inquiétant en vue des semaines à venir. Pour les pêcheurs, il n'y a aucun doute, ce phénomène est dû au mauvais état sanitaire de la rivière.</p><p>Lors de la 43ème réunion du comité permanent de la Convention de Berne en 2022, la \" Recommandation No. 169 (2013) sur l'Apron du Rhône (Zingel asper) dans le Doubs \" a été discutée par toutes les parties prenantes. Le Comité permanent s'est déclaré : \" préoccupé par le risque imminent d'extinction de la population de l'apron du Rhône dans le Doubs en Suisse \". Il a ajouté qu'il espérait beaucoup de la réflexion commune menée pour identifier les meilleures options pour une future stratégie de sauvegarde de l'apron du Rhône. Le Comité a en outre salué l'adoption par la France d'un nouveau plan d'action 2020-2030 pour l'apron du Rhône et du \" Plan rivières karstiques 2022-2027 \". Il constate la nécessité de maintenir le suivi des recommandations antérieures, notamment du point de vue de la collaboration entre les autorités françaises et suisses (groupe de travail binational sur la qualité des eaux) pour lutter contre la pollution et instaurer sur le terrain des mesures contre la pollution d'origine agricole.</p><p>La coopération transfrontalière se focalise sur la gestion des débits et des projets qui y sont liés. Cependant, cela fait maintenant plusieurs années que le \" groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse \" ne se réunit plus.</p><p>Dans sa réponse à l'interpellation 20.4460 du 24 février 2021 qui soulevait déjà ce problème, le Conseil fédéral affirmait que: \" Pour la Suisse, une telle rencontre est envisageable à condition que l'avancement du dossier requiert de nouvelles décisions d'ordre autre que de nature technique. Le Conseil fédéral est d'avis que les structures existantes tant au plan national qu'au plan binational sont suffisantes pour assurer une coordination satisfaisante entre les deux états \".</p><p>Cet avis n'est cependant partagé ni par les ONG (rapport 2022 à la Convention de Berne), ni par la Convention de Berne. Les progrès réalisés en matière d'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse et la coordination de l'avancement des actions à mener sont jugés insuffisants. Si aucun dépassement de \"valeurs limites\" des substances mesurées par les stations NAWAs n'a été mesuré, des observations visuelles de colmatage des fonds et d'importants développements algaux sont régulièrement signalés dans le Doubs, entre autres par les pêcheurs. D'ailleurs, la question se pose de savoir si ces \" valeurs limites \" fixées par l'Oeaux sontet pour qu'un échange d'information concernant la pollution liée aux eaux usée et aux intrants agricoles ait lieuet pour qu'un échange d'information concernant la pollution liée aux eaux usée et aux intrants agri adaptées à la typologie de rivières karstique.</p><p>Dans le rapport des ONG à la Convention de Berne, on apprend qu'un courrier avait été adressé en 2020 à l'OFEV et la Préfecture du Doubs par les ONG suisses et françaises pour demander que le groupe binational qualité des eaux se réunisse enfin. Il y était mentionné que dans le procès-verbal de la dernière réunion du groupe binational du 14 mars 2016, les co-présidents proposaient qu'un premier échange sur le sujet agricole ait rapidement lieu dans le cadre du groupe technique. Il était précisé que ces réflexions devraient intégrer \" les problématiques \" nutriments \" et \" pesticides \" et (...) cibler les paramètres réellement problématiques, tout en intégrant la question des éventuels biais liés au calibrage des seuils de détection \". Au vu de la situation actuelle, il est regrettable et incompréhensible que cet échange n'ait pas eu lieu. La collaboration et l'échange d'informations devraient être intensifiés entre les autorités françaises et suisses, notamment en ce qui concerne la pollution liée aux eaux usées et aux intrants agricoles. </p><p>Au vu de l'urgence, le Conseil fédéral est respectueusement invité à répondre aux questions suivantes :</p><p>- Le Conseil fédéral entend-il oeuvrer pour que le \" groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse \" se réunisse enfin au niveau politique et pas seulement \" technique \" ? Ainsi que pour qu'il y ait un échange d'informations concernant la pollution liée aux eaux usées et aux intrants agricoles ? Cas échéant, dans quel délai ?</p><p>- Envisage-t-il d'intégrer les milieux associatifs (ONG, associations de pêches) au sein de ce groupe binational afin de donner suite à cette requête qui est depuis longtemps formulée par ces milieux concernés ? </p><p>- Est-ce que le Conseil fédéral compte s'engager pour que le groupe binational instaure un \" plan d'action binational \" précis concernant la sauvegarde du Doubs, avec les financements associés et pouvant être arbitré au sein du groupe binational ? </p><p>- De manière générale, est-ce que le Conseil fédéral entend entreprendre d'autres actions ou légiférer spécifiquement en faveur d'une amélioration de la qualité du Doubs et de sa biodiversité ?</p></text>"},"reason_text":{"old":"<text><p>Depuis octobre dernier, la maladie fongique qu'est la saprolegnose, s'attaque à nouveau aux poissons du Doubs. La totalité du tronçon franco-suisse est touché. Ce qui particulièrement inquiétant, c'est que les poissons (en particulier les truites) sont atteints en pleine période de fraye; phénomène qui n'avait encore jamais été observé auparavant. La quantité importante de poissons atteints en première partie de période de fraye est un fait inédit et très inquiétant en vue des semaines à venir. Pour les pêcheurs, il n'y a aucun doute, ce phénomène est dû au mauvais état sanitaire de la rivière.</p><p>Lors de la 43ème réunion du comité permanent de la Convention de Berne en 2022, la \" Recommandation No. 169 (2013) sur l'Apron du Rhône (Zingel asper) dans le Doubs \" a été discutée par toutes les parties prenantes. Le Comité permanent s'est déclaré : \" préoccupé par le risque imminent d'extinction de la population de l'apron du Rhône dans le Doubs en Suisse \". Il a ajouté qu'il espérait beaucoup de la réflexion commune menée pour identifier les meilleures options pour une future stratégie de sauvegarde de l'apron du Rhône. Le Comité a en outre salué l'adoption par la France d'un nouveau plan d'action 2020-2030 pour l'apron du Rhône et du \" Plan rivières karstiques 2022-2027 \". Il constate la nécessité de maintenir le suivi des recommandations antérieures, notamment du point de vue de la collaboration entre les autorités françaises et suisses (groupe de travail binational sur la qualité des eaux) pour lutter contre la pollution et instaurer sur le terrain des mesures contre la pollution d'origine agricole.</p><p>La coopération transfrontalière se focalise sur la gestion des débits et des projets qui y sont liés. Cependant, cela fait maintenant plusieurs années que le \" groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse \" ne se réunit plus.</p><p>Dans sa réponse à l'interpellation 20.4460 du 24 février 2021 qui soulevait déjà ce problème, le Conseil fédéral affirmait que: \" Pour la Suisse, une telle rencontre est envisageable à condition que l'avancement du dossier requiert de nouvelles décisions d'ordre autre que de nature technique. Le Conseil fédéral est d'avis que les structures existantes tant au plan national qu'au plan binational sont suffisantes pour assurer une coordination satisfaisante entre les deux états \".</p><p>Cet avis n'est cependant partagé ni par les ONG (rapport 2022 à la Convention de Berne), ni par la Convention de Berne. Les progrès réalisés en matière d'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse et la coordination de l'avancement des actions à mener sont jugés insuffisants. Si aucun dépassement de \"valeurs limites\" des substances mesurées par les stations NAWAs n'a été mesuré, des observations visuelles de colmatage des fonds et d'importants développements algaux sont régulièrement signalés dans le Doubs, entre autres par les pêcheurs. D'ailleurs, la question se pose de savoir si ces \" valeurs limites \" fixées par l'Oeaux sontet pour qu'un échange d'information concernant la pollution liée aux eaux usée et aux intrants agricoles ait lieuet pour qu'un échange d'information concernant la pollution liée aux eaux usée et aux intrants agri adaptées à la typologie de rivières karstique.</p><p>Dans le rapport des ONG à la Convention de Berne, on apprend qu'un courrier avait été adressé en 2020 à l'OFEV et la Préfecture du Doubs par les ONG suisses et françaises pour demander que le groupe binational qualité des eaux se réunisse enfin. Il y était mentionné que dans le procès-verbal de la dernière réunion du groupe binational du 14 mars 2016, les co-présidents proposaient qu'un premier échange sur le sujet agricole ait rapidement lieu dans le cadre du groupe technique. Il était précisé que ces réflexions devraient intégrer \" les problématiques \" nutriments \" et \" pesticides \" et (...) cibler les paramètres réellement problématiques, tout en intégrant la question des éventuels biais liés au calibrage des seuils de détection \". Au vu de la situation actuelle, il est regrettable et incompréhensible que cet échange n'ait pas eu lieu. La collaboration et l'échange d'informations devraient être intensifiés entre les autorités françaises et suisses, notamment en ce qui concerne la pollution liée aux eaux usées et aux intrants agricoles. </p><p>Au vu de l'urgence, le Conseil fédéral est respectueusement invité à répondre aux questions suivantes :</p><p>- Le Conseil fédéral entend-il oeuvrer pour que le \" groupe de travail binational pour l'amélioration de la qualité des eaux et des milieux aquatiques du Doubs franco-suisse \" se réunisse enfin au niveau politique et pas seulement \" technique \" ? Ainsi que pour qu'il y ait un échange d'informations concernant la pollution liée aux eaux usées et aux intrants agricoles ? Cas échéant, dans quel délai ?</p><p>- Envisage-t-il d'intégrer les milieux associatifs (ONG, associations de pêches) au sein de ce groupe binational afin de donner suite à cette requête qui est depuis longtemps formulée par ces milieux concernés ? </p><p>- Est-ce que le Conseil fédéral compte s'engager pour que le groupe binational instaure un \" plan d'action binational \" précis concernant la sauvegarde du Doubs, avec les financements associés et pouvant être arbitré au sein du groupe binational ? </p><p>- De manière générale, est-ce que le Conseil fédéral entend entreprendre d'autres actions ou légiférer spécifiquement en faveur d'une amélioration de la qualité du Doubs et de sa biodiversité ?</p></text>","new":""},"modified":{"old":"2022-12-22T10:38:14.177000","new":"2023-01-23T15:42:50.537000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224593,"short_number":"22.4593","title":"Prise en compte du risque suicidaire et prévention en matière de santé mentale chez les demandeuses et demandeurs d'asile","type":"Interpellation","author_name":"Mazzone Lisa","author_type":"councillor","author_id":4186,"submission_date":"2022-12-16","status":"Non encore traité au conseil","status_date":"2022-12-16T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Trois ans et demi après un cas similaire, un jeune requérant d'asile a mis fin à ses jours à Genève. Cet acte tragique est survenu après la décision des autorités de le renvoyer en Grèce, un pays dans lequel il avait subi de nombreux actes de violences physiques et sexuelles. Dès son arrivée en Suisse, son état psychologique était ainsi préoccupant. Malgré des certificats médicaux attestant de sa grande vulnérabilité psychique et du risque élevé de passage à l'acte suicidaire, le Secrétariat d'Etat aux migrations a décidé d'ordonner son renvoi; une décision confirmée par le Tribunal administratif fédéral, qui estimait que ce jeune pouvait retourner en Grèce où il bénéficiait d'un statut de protection subsidiaire. Au-delà du cas particulier, des questions se posent sur la prise en compte du risque suicidaire et l'accompagnement des demandeuses et demandeurs d'asile sous l'angle de la santé mentale.</p><p>1. Alors que le SEM estime, selon ses propres termes, qu'un \" renvoi n'est pas raisonnablement exigible si la personne risque de se retrouver dans une situation menaçant son existence. Cette évaluation prend en compte les expertises médicales et les risques \", il considère que la mention d'un risque suicidaire - attesté par le corps médical - ne contraint pas les autorités à revoir leur position. Comment justifie-t-il cette contradiction?</p><p>2. Tant l'OMS (2014) que la Confédération font du suicide une priorité sanitaire, cette dernière ayant approuvé un plan d'action pour la prévention du suicide en 2016. Qu'en est-il du SEM spécifiquement ? </p><p>3. Selon le rapport commandé par le SEM \" Prévention du suicide dans les centres fédéraux pour requérants d'asile de la région Suisse Romande \" (2021), les études internationales montrent la vulnérabilité particulière des requérants mineurs non-accompagnés. Ces études sont-elles prises en compte dans les décisions rendues par le SEM ? </p><p>4. Au vu de la grande vulnérabilité des RMNA, les moyens engagés par les Cantons et la Confédération sont-ils jugés suffisants pour assurer la santé mentale des requérants d'asile ?</p><p>5. Le rapport publié en 2021 préconise de renforcer la formation et le nombre de postes de soignants diplômés afin de mieux prévenir les tentatives de suicides ou les automutilations. Il estime également que le \" dépistage des troubles psychiques, ainsi que des addictions doit être revu en entier \". Comment le SEM applique-t-il ces recommandations ?</p><p>6. Existe-t-il des recommandations sur l'accompagnement et le soutien des proches de la victime ? Quelles mesures sont-elles mises en place pour éviter \" l'effet de contagion \" redouté après de tels actes ?</p><p>7. Le Conseil fédéral envisage-t-il la création d'une commission en santé mentale qui se pencherait plus en profondeur sur la santé mentale des requérants d'asile ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224593-fr","changes":{"submitted_text":{"old":"<text><p>Trois ans et demi après un cas similaire, un jeune requérant d'asile a mis fin à ses jours à Genève. Cet acte tragique est survenu après la décision des autorités de le renvoyer en Grèce, un pays dans lequel il avait subi de nombreux actes de violences physiques et sexuelles. Dès son arrivée en Suisse, son état psychologique était ainsi préoccupant. Malgré des certificats médicaux attestant de sa grande vulnérabilité psychique et du risque élevé de passage à l'acte suicidaire, le Secrétariat d'Etat aux migrations a décidé d'ordonner son renvoi; une décision confirmée par le Tribunal administratif fédéral, qui estimait que ce jeune pouvait retourner en Grèce où il bénéficiait d'un statut de protection subsidiaire. Au-delà du cas particulier, des questions se posent sur la prise en compte du risque suicidaire et l'accompagnement des demandeuses et demandeurs d'asile sous l'angle de la santé mentale.</p></text>","new":"<text><p>Trois ans et demi après un cas similaire, un jeune requérant d'asile a mis fin à ses jours à Genève. Cet acte tragique est survenu après la décision des autorités de le renvoyer en Grèce, un pays dans lequel il avait subi de nombreux actes de violences physiques et sexuelles. Dès son arrivée en Suisse, son état psychologique était ainsi préoccupant. Malgré des certificats médicaux attestant de sa grande vulnérabilité psychique et du risque élevé de passage à l'acte suicidaire, le Secrétariat d'Etat aux migrations a décidé d'ordonner son renvoi; une décision confirmée par le Tribunal administratif fédéral, qui estimait que ce jeune pouvait retourner en Grèce où il bénéficiait d'un statut de protection subsidiaire. Au-delà du cas particulier, des questions se posent sur la prise en compte du risque suicidaire et l'accompagnement des demandeuses et demandeurs d'asile sous l'angle de la santé mentale.</p><p>1. Alors que le SEM estime, selon ses propres termes, qu'un \" renvoi n'est pas raisonnablement exigible si la personne risque de se retrouver dans une situation menaçant son existence. Cette évaluation prend en compte les expertises médicales et les risques \", il considère que la mention d'un risque suicidaire - attesté par le corps médical - ne contraint pas les autorités à revoir leur position. Comment justifie-t-il cette contradiction?</p><p>2. Tant l'OMS (2014) que la Confédération font du suicide une priorité sanitaire, cette dernière ayant approuvé un plan d'action pour la prévention du suicide en 2016. Qu'en est-il du SEM spécifiquement ? </p><p>3. Selon le rapport commandé par le SEM \" Prévention du suicide dans les centres fédéraux pour requérants d'asile de la région Suisse Romande \" (2021), les études internationales montrent la vulnérabilité particulière des requérants mineurs non-accompagnés. Ces études sont-elles prises en compte dans les décisions rendues par le SEM ? </p><p>4. Au vu de la grande vulnérabilité des RMNA, les moyens engagés par les Cantons et la Confédération sont-ils jugés suffisants pour assurer la santé mentale des requérants d'asile ?</p><p>5. Le rapport publié en 2021 préconise de renforcer la formation et le nombre de postes de soignants diplômés afin de mieux prévenir les tentatives de suicides ou les automutilations. Il estime également que le \" dépistage des troubles psychiques, ainsi que des addictions doit être revu en entier \". Comment le SEM applique-t-il ces recommandations ?</p><p>6. Existe-t-il des recommandations sur l'accompagnement et le soutien des proches de la victime ? Quelles mesures sont-elles mises en place pour éviter \" l'effet de contagion \" redouté après de tels actes ?</p><p>7. Le Conseil fédéral envisage-t-il la création d'une commission en santé mentale qui se pencherait plus en profondeur sur la santé mentale des requérants d'asile ?</p></text>"},"reason_text":{"old":"<text><p>1. Alors que le SEM estime, selon ses propres termes, qu'un \" renvoi n'est pas raisonnablement exigible si la personne risque de se retrouver dans une situation menaçant son existence. Cette évaluation prend en compte les expertises médicales et les risques \", il considère que la mention d'un risque suicidaire - attesté par le corps médical - ne contraint pas les autorités à revoir leur position. Comment justifie-t-il cette contradiction ?</p><p>2. Tant l'OMS (2014) que la Confédération font du suicide une priorité sanitaire, cette dernière ayant approuvé un plan d'action pour la prévention du suicide en 2016. Qu'en est-il du SEM spécifiquement ? </p><p>3. Selon le rapport commandé par le SEM \" Prévention du suicide dans les centres fédéraux pour requérants d'asile de la région Suisse Romande \" (2021), les études internationales montrent la vulnérabilité particulière des requérants mineurs non-accompagnés. Ces études sont-elles prises en compte dans les décisions rendues par le SEM ? </p><p>4. Au vu de la grande vulnérabilité des RMNA, les moyens engagés par les Cantons et la Confédération sont-ils jugés suffisants pour assurer la santé mentale des requérants d'asile ?</p><p>5. Le rapport publié en 2021 préconise de renforcer la formation et le nombre de postes de soignants diplômés afin de mieux prévenir les tentatives de suicides ou les automutilations. Il estime également que le \" dépistage des troubles psychiques, ainsi que des addictions doit être revu en entier \". Comment le SEM applique-t-il ces recommandations ?</p><p>6. Existe-t-il des recommandations sur l'accompagnement et le soutien des proches de la victime ? Quelles mesures sont-elles mises en place pour éviter \" l'effet de contagion \" redouté après de tels actes ?</p><p>7. Le Conseil fédéral envisage-t-il la création d'une commission en santé mentale qui se pencherait plus en profondeur sur la santé mentale des requérants d'asile ?</p></text>","new":""},"modified":{"old":"2022-12-22T10:38:40.357000","new":"2023-01-23T15:00:06.413000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224580,"short_number":"22.4580","title":"Développer et réglementer les drones civils en Suisse","type":"Postulat","author_name":"Christ Katja","author_type":"councillor","author_id":4252,"submission_date":"2022-12-16","status":"Non encore traité au conseil","status_date":"2022-12-16T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Conseil fédéral est chargé d'établir un rapport sur le développement et la réglementation des drones civils en Suisse et de proposer des mesures permettant de les intégrer de manière sûre et efficace au système aéronautique.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224580-fr","changes":{"title":{"old":"Titre suit","new":"Développer et réglementer les drones civils en Suisse"},"submitted_text":{"old":"","new":"<text><p>Le Conseil fédéral est chargé d'établir un rapport sur le développement et la réglementation des drones civils en Suisse et de proposer des mesures permettant de les intégrer de manière sûre et efficace au système aéronautique.</p></text>"},"reason_text":{"old":"","new":"<text><p>Dans son rapport \" Les drones en Suisse. Un nouveau défi \" publié en 2016, l'Office fédéral de l'aviation civile esquisse les grandes lignes de la réglementation des drones civils. Les recommandations ont permis de définir l'orientation à suivre pour intégrer cette nouvelle technologie de manière sûre et efficace dans le système aéronautique suisse. Depuis, les possibilités technologiques (par ex. les opérations sans contact visuel) ainsi que le cadre réglementaire international ont fort évolué. L'utilisation croissante des drones et la diversification de leurs usages accentuent leur coexistence avec l'aviation traditionnelle, dans un espace aérien limité et aménagé de manière hétérogène. </p><p>L'entrée en vigueur en Suisse au 1er janvier 2023 de la réglementation européenne sur les drones permettra d'introduire des normes de sécurité uniformes en matière de fabrication, d'autorisation et d'utilisation. La Suisse appliquera également la réglementation de l'\" U-Space \", une infrastructure numérique de gestion du trafic des drones, indispensable pour les intégrer à l'espace aéronautique de manière sûre. Le processus de mise en oeuvre de ces réglementations posera les jalons pour les utilisations futures des drones en Suisse. Aussi convient-il de clarifier les questions relatives à l'organisation de l'utilisation de plus en plus complexe des drones, à l'utilisation et au traitement des données générées dans l'U-Space ou encore à la garantie de conditions de concurrence optimales pour les acteurs. </p><p>Le Conseil fédéral examinera donc, dans un rapport, l'état de la mise en oeuvre de l'orientation définie dans le rapport de 2016 (recommandations, moyens d'action) et, si besoin est, de l'actualiser. Il présentera en outre comment il mettra en service l'infrastructure U-Space de manière sûre et le cadre qu'il souhaite mettre en place concernant la recherche, le développement et l'utilisation des drones. Les autres questions pertinentes telles que celles de la protection contre le bruit, de la protection de la sphère privée ou du potentiel de réduction des émissions de CO2 grâce à l'utilisation des drones à la place des aéronefs traditionnels, seront également abordées.</p></text>"},"modified":{"old":"2022-12-22T10:42:59.913000","new":"2023-01-26T14:26:50.320000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224537,"short_number":"22.4537","title":"Soutenir la formation professionnelle en Suisse italienne","type":"Motion","author_name":"Quadri Lorenzo","author_type":"councillor","author_id":4046,"submission_date":"2022-12-16","status":"Non encore traité au conseil","status_date":"2022-12-16T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Conseil fédéral est chargé de modifier les directives du SEFRI afin de permettre le financement de la traduction en italien des textes nécessaires à la préparation des examens professionnels et des examens professionnels supérieurs.</p><p>Il convient en outre d'accorder aux petites Ortra un soutien financier spécifique pour l'organisation d'examens partiels et d'examens finaux en italien ou, si nécessaire, pour l'accompagnement linguistique des candidats de la Suisse italienne contraints de suivre les cours en Suisse allemande ou en Suisse romande.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224537-fr","changes":{"reason_text":{"old":"<text><p>Les filières de formation professionnelle fédérale prévoient 2 types de diplômes: les examens professionnels (EP mènent à l'obtention d'un brevet fédéral (BF)et les examens professionnels supérieurs (EPS) mènent à l'obtention d'un diplôme fédéral (DF). Ces diplômes correspondent au niveau tertiaire non universitaire et sont équivalents aux diplômes des écoles supérieures (ES).</p><p>Les organisations du monde du travail (Ortra) sont responsables des examens fédéraux et des cours préparatoires.</p><p>Le nombre de BF et d'EPS est particulièrement faible au Tessin. Des raisons linguistiques l'expliquent en partie: ailleurs en suisse, il est possible d'organiser des cours préparatoires intercantonaux, afin d'augmenter le nombre de participants. Ce n'est pas possible au Tessin. La situation cantonale soulève des questions et fait l'objet d'une motion adressée au Conseil d'Etat.</p><p>Le Secrétariat d'Etat à la formation, à la recherche et à l'innovation (SEFRI) ne soutient pas financièrement le Gruppo di lingua italiana per i materiali d'insegnamento (GLIMI) pour la traduction des textes relevant de la formation professionnelle, alors qu'il apporte son soutien dans d'autres domaines (par ex. pour les écoles professionnelles supérieures). Le SEFRI devrait donc financer également la traduction en italien du matériel pédagogique des cours EP et EPS. Certaines Ortra tessinoises sont petites et disposent de très peu de ressources, en outre les personnes intéressées par les filières de formation EP et EPS sont peu nombreuses. Les quelques rares candidats sont par conséquent contraints de suivre les cours en Suisse allemande ou en Suisse romande. Le SEFRI doit donc prévoir un soutien financier spécifique pour l'organisation d'examens partiels et d'examens finaux en italien ou, faute d'autres solutions, pour l'accompagnement linguistique des candidats sur le lieu d'examen (reconnaissance du droit à cet accompagnement), si nécessaire.</p></text>","new":"<text><p>Les filières de formation professionnelle fédérale prévoient 2 types de diplômes : les examens professionnels (EP) mènent à l'obtention d'un brevet fédéral (BF) et les examens professionnels supérieurs (EPS) mènent à l'obtention d'un diplôme fédéral (DF). Ces diplômes correspondent au niveau tertiaire non universitaire et sont équivalents aux diplômes des écoles supérieures (ES).</p><p>Les organisations du monde du travail (Ortra) sont responsables des examens fédéraux et des cours préparatoires.</p><p>Le nombre d'EP et d'EPS est particulièrement faible au Tessin. Des raisons linguistiques l'expliquent en partie : ailleurs en suisse, il est possible d'organiser des cours préparatoires intercantonaux, afin d'augmenter le nombre de participants. Ce n'est pas possible au Tessin. La situation cantonale soulève des questions et fait l'objet d'une motion adressée au Conseil d'Etat.</p><p>Le Secrétariat d'Etat à la formation, à la recherche et à l'innovation (SEFRI) ne soutient pas financièrement le Gruppo di lingua italiana per i materiali d'insegnamento (GLIMI) pour la traduction des textes relevant de la formation professionnelle, alors qu'il apporte son soutien dans d'autres domaines (par ex. pour les écoles professionnelles supérieures). Le SEFRI devrait donc financer également la traduction en italien du matériel pédagogique des cours EP et EPS. Certaines Ortra tessinoises sont petites et disposent de très peu de ressources, en outre les personnes intéressées par les filières de formation EP et EPS sont peu nombreuses. Les quelques rares candidats sont par conséquent contraints de suivre les cours en Suisse allemande ou en Suisse romande. Le SEFRI doit donc prévoir un soutien financier spécifique pour l'organisation d'examens partiels et d'examens finaux en italien ou, faute d'autres solutions, pour l'accompagnement linguistique des candidats sur le lieu d'examen (reconnaissance du droit à cet accompagnement), si nécessaire.</p></text>"},"modified":{"old":"2022-12-27T08:24:20.617000","new":"2023-01-24T16:41:33.397000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224504,"short_number":"22.4504","title":"Accessibilité générale des émissions destinées aux enfants et aux jeunes. La SSR a-t-elle une stratégie en matière de dialecte?","type":"Interpellation","author_name":"Müller-Altermatt Stefan","author_type":"councillor","author_id":4063,"submission_date":"2022-12-16","status":"Non encore traité au conseil","status_date":"2022-12-16T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p  align=\"both\">La SSR remplit le mandat de formation que lui confèrent la Constitution et la LRTV en diffusant notamment toute une série d'émissions destinées aux enfants et aux jeunes. En Suisse alémanique, un grand nombre de ces programmes sont en dialecte. Si l'utilisation du dialecte permet de faire jeune et sympathique, elle exclut tous ceux qui ne le comprennent pas. Aussi prié-je le Conseil fédéral de répondre aux questions suivantes :</p><p  align=\"both\">1. La SSR a-t-elle une stratégie en matière de dialecte pour les émissions de télévision éducatives, en particulier celles destinées aux enfants et aux jeunes ? Dans l'affirmative, la Confédération est-elle informée de sa mise en oeuvre ?</p><p  align=\"both\">2. Le Conseil fédéral convient-il que le dialecte, malgré tous ses avantages, peut aussi constituer une barrière dans la télévision éducative et exclure des groupes de population issus de l'immigration ?</p><p  align=\"both\">3. Juge-t-il que la pratique usuelle suivie par la SSR permet d'atteindre le meilleur équilibre possible entre l'intelligibilité pour les enfants et les jeunes et la diffusion la plus large possible auprès de l'ensemble d'entre eux ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224504-fr","changes":{"modified":{"old":"2023-01-20T11:06:03.437000","new":"2023-01-26T11:40:30.807000"},"federal_council_response_text":{"old":"","new":"<text><p>Questions 1 à 3</p><p>La Constitution fédérale garantit l'autonomie des programmes de radio et de télévision. Il appartient donc à la SSR, et non au Conseil fédéral, de décider comment elle exécute le mandat de formation qui lui est confié en vertu de la loi fédérale sur la radio et la télévision (LRTV; RS 784.40) et de sa concession.</p><p>La LRTV comporte une disposition sur l'usage de la langue. L'art. 24, al. 5, LRTV, exige de la SSR qu'elle utilise en règle générale la langue standard dans les émissions d'information importantes susceptibles d'intéresser un public au-delà de la région linguistique et hors des frontières nationales. Il ne concerne pas le mandat de formation ni spécifiquement les offres destinées aux enfants et aux jeunes, mais porte sur l'offre d'information.</p><p>La SSR et la SRF sont conscientes que le choix entre l'utilisation de la langue standard ou du dialecte dans les offres destinées aux enfants et aux jeunes constitue un exercice d'équilibre. La langue standard est plus compréhensible pour beaucoup, les offres en dialecte sont plus accessibles et de portée générale. Les émissions en dialecte contribuent aussi à l'apprentissage de la langue et donc à l'intégration des jeunes issus de la migration. La SRF consulte régulièrement des organes spécialisés dans le domaine de la formation, et conçoit ses offres en conséquence. Pour le Conseil fédéral, c'est une bonne approche pour vérifier et adapter la stratégie en matière d'usage des langues.</p></text>"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224480,"short_number":"22.4480","title":"Instaurer l'équité en permettant l'exportation des rentes d'invalidité extraordinaires","type":"Motion","author_name":"Gysi Barbara","author_type":"councillor","author_id":4121,"submission_date":"2022-12-15","status":"Non encore traité au conseil","status_date":"2022-12-15T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Conseil fédéral est chargé de présenter un projet de modification de la législation sur l'invalidité (art. 39 LAI) de manière à permettre l'exportation des rentes d'invalidité extraordinaires.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224480-fr","changes":{"title":{"old":"Titre suit","new":"Instaurer l'équité en permettant l'exportation des rentes d'invalidité extraordinaires"},"submitted_text":{"old":"","new":"<text><p>Le Conseil fédéral est chargé de présenter un projet de modification de la législation sur l'invalidité (art. 39 LAI) de manière à permettre l'exportation des rentes d'invalidité extraordinaires.</p></text>"},"reason_text":{"old":"","new":"<text><p>L'exportation de rentes extraordinaires pour les personnes handicapées précoces est exclue par la loi, ce qui a pour conséquence que les personnes concernées doivent rester domiciliées en Suisse pour ne pas perdre le droit à une rente dont ils dépendent pour vivre.</p><p>Cette situation donne régulièrement lieu à des cas dramatiques. Par exemple, les cas où des citoyens suisses au bénéfice d'une rente d'invalidité extraordinaire souhaitent s'installer dans un pays non membre de l'UE ou ceux où des citoyens d'une autre nationalité souhaitent retourner dans leur pays d'origine, mais ne peuvent le faire que s'ils continuent à toucher leur rente. Il y a aussi les cas où des citoyens suisses qui n'ont jamais pu exercer une activité lucrative en raison de leur grave handicap souhaitent s'installer dans un pays de l'UE ou de l'AELE.</p><p>Les personnes concernées qui décident de rester en Suisse demandent souvent des prestations complémentaires en plus de la rente extraordinaire ; en outre, elles peuvent générer des coûts supplémentaires si elles séjournent dans un home.</p><p>L'interdiction d'exporter les rentes d'invalidité extraordinaires est choquante et injuste pour des raisons sociales et politiques ; elle ne se justifie pas non plus d'un point de vue financier.</p><p>Les personnes concernées ne comprennent pas, à juste titre, pourquoi leurs rentes ne peuvent pas être exportées ; elles se sentent victimes d'un traitement injuste. Il est temps de mettre fin à cette injustice et de créer enfin une base légale permettant aussi d'exporter les rentes d'invalidité extraordinaires.</p></text>"},"modified":{"old":"2022-12-23T10:47:22.613000","new":"2023-01-26T13:31:01.717000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224463,"short_number":"22.4463","title":"Élimination des obstacles publics au commerce qui font augmenter les prix des voitures neuves importées","type":"Motion","author_name":"Reimann Lukas","author_type":"councillor","author_id":3901,"submission_date":"2022-12-15","status":"Non encore traité au conseil","status_date":"2022-12-15T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Conseil fédéral est chargé d'adapter les bases légales régissant l'immatriculation des véhicules de sorte que les certificats délivrés par les importateurs nationaux, les autorités étrangères ou les constructeurs des véhicules concernés soient assimilés à des certificats de conformité CE (CoC, certificate of conformity), pour autant qu'ils contiennent les informations correspondantes. Les véhicules disposant d'un CoC électronique ne sont pas concernés.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224463-fr","changes":{"reason_text":{"old":"<text><p>En établissant des CoC CE, les constructeurs confirment que les véhicules sont conformes à la procédure de réception européenne. Le CoC constitue le fondement permettant de déterminer si les véhicules peuvent être immatriculés en Suisse. En vertu de l'article 30a, alinéa 1, let. a, de l'ordonnance concernant les exigences techniques requises pour les véhicules routiers (OETV), le contrôle des véhicules disposant d'un CoC se limite à un contrôle d'identification.</p><p>Les autorités suisses reconnaissent les certificats de conformité délivrés par les constructeurs automobiles. Par contre, elles n'autorisent pas la procédure d'immatriculation simplifiée en cas de présentation de documents comparables (par ex. établis en Turquie), bien que ces documents contiennent les mêmes informations qu'un CoC et qu'ils se réfèrent explicitement aux normes européennes. En raison de la désignation différente du document (et non de son contenu) ou du service qui l'a délivré, les autorités suisses refusent toutefois - sans examen matériel - les immatriculations analogues à celles des véhicules disposant d'un CoC.</p><p>-</p><p>Un traitement différent sur la seule base de la désignation des certificats de conformité ou du service qui les a délivrés est inutile et renchérit artificiellement l'importation de véhicules. C'est pourquoi il faut désormais reconnaître les certificats analogues établis par les importateurs nationaux, les autorités étrangères ou les constructeurs des marques concernées et faire en sorte que les véhicules munis d'un tel certificat puissent bénéficier du contrôle administratif prévu à l'article 30 OETV. La condition de la reconnaissance doit être que le certificat contienne pour l'essentiel les mêmes informations qu'un CoC. L'immatriculabilité de ces véhicules peut être garantie par exemple au moyen d'une confirmation (signature originale ou copie) donnée par un importateur national ou par un constructeur, assortie de l'indication du numéro correspondant de la réception européenne. Etant donné que les importateurs nationaux ont un aperçu complet des réceptions CE utilisées par les marques concernées et qu'ils font eux-mêmes partie du système de distribution officiel de ces marques, ils peuvent évaluer sans problème la conformité d'une voiture de tourisme.</p></text>","new":"<text><p>En établissant des CoC CE, les constructeurs confirment que les véhicules sont conformes à la procédure de réception européenne. Le CoC constitue le fondement permettant de déterminer si les véhicules peuvent être immatriculés en Suisse. En vertu de l'article 30a, alinéa 1, let. a, de l'ordonnance concernant les exigences techniques requises pour les véhicules routiers (OETV), le contrôle des véhicules disposant d'un CoC se limite à un contrôle d'identification.</p><p>Les autorités suisses reconnaissent les certificats de conformité délivrés par les constructeurs automobiles. Par contre, elles n'autorisent pas la procédure d'immatriculation simplifiée en cas de présentation de documents comparables (par ex. établis en Turquie), bien que ces documents contiennent les mêmes informations qu'un CoC et qu'ils se réfèrent explicitement aux normes européennes. En raison de la désignation différente du document (et non de son contenu) ou du service qui l'a délivré, les autorités suisses refusent toutefois - sans examen matériel - les immatriculations analogues à celles des véhicules disposant d'un CoC.</p><p>Un traitement différent sur la seule base de la désignation des certificats de conformité ou du service qui les a délivrés est inutile et renchérit artificiellement l'importation de véhicules. C'est pourquoi il faut désormais reconnaître les certificats analogues établis par les importateurs nationaux, les autorités étrangères ou les constructeurs des marques concernées et faire en sorte que les véhicules munis d'un tel certificat puissent bénéficier du contrôle administratif prévu à l'article 30 OETV. La condition de la reconnaissance doit être que le certificat contienne pour l'essentiel les mêmes informations qu'un CoC. L'immatriculabilité de ces véhicules peut être garantie par exemple au moyen d'une confirmation (signature originale ou copie) donnée par un importateur national ou par un constructeur, assortie de l'indication du numéro correspondant de la réception européenne. Etant donné que les importateurs nationaux ont un aperçu complet des réceptions CE utilisées par les marques concernées et qu'ils font eux-mêmes partie du système de distribution officiel de ces marques, ils peuvent évaluer sans problème la conformité d'une voiture de tourisme.</p></text>"},"modified":{"old":"2023-01-16T13:41:23.967000","new":"2023-01-24T10:30:49.457000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224442,"short_number":"22.4442","title":"Un plan d'action pour lutter contre la discrimination des jeunes mères (et des jeunes pères) sur le marché du travail","type":"Postulat","author_name":"Imboden Natalie","author_type":"councillor","author_id":4328,"submission_date":"2022-12-15","status":"Non encore traité au conseil","status_date":"2022-12-15T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Conseil fédéral est chargé d'examiner comment élaborer, en collaboration avec les spécialistes et les partenaires sociaux, un plan d'action visant à améliorer la conciliation entre vie familiale et vie professionnelle avant et après la naissance d'un enfant. Il étudiera en particulier comment lutter contre la discrimination des jeunes mères et des jeunes pères sur le marché du travail tout en créant une culture du travail favorable à la famille. Il pourra s'appuyer notamment sur les travaux réalisés dans le cadre du lancement d'un dialogue politique sur la conciliation avec les cantons, les communes et les partenaires sociaux ainsi que du champ d'action Conditions de travail favorables à la famille, qui s'inscrivent dans la Stratégie Egalité 2030.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224442-fr","changes":{"reason_text":{"old":"<text><p>Les licenciements discriminatoires en cas de maternité ne sont hélas pas rares. Ces dix dernières années, au moins 188 procédures ont ainsi été engagées dans le pays en vertu de la loi sur l'égalité (LEg) suite à un licenciement discriminatoire lié à une grossesse ou à la situation familiale de la personne concernée. C'est ce qui ressort des bases de données www.gleichstellungsgesetz.ch (Suisse alémanique) et www.leg.ch (Suisse romande).</p><p>La maternité peut entraîner des difficultés économiques pour les travailleuses, car elle s'accompagne souvent d'une baisse de revenus, d'une réduction du temps de travail, voire d'une perte d'emploi. Un sondage mené en 2017 (Sécurité sociale CHSS 3/2018, étude réalisée par le bureau BASS sur mandat de la Confédération) révèle qu'un quart des répondantes ont subi une baisse de revenus durant leur grossesse. Plus de 10 % des femmes interrogées ont déclaré que leur employeur avait abordé l'éventualité de résilier le contrat de travail d'un commun accord lors de l'annonce de leur grossesse, ou qu'il avait évoqué un licenciement au terme du congé de maternité. Les obstacles auxquels se heurtent les jeunes mères sur le marché du travail et la discrimination dont elles sont victimes sont connus en anglais sous le nom de \" motherhood penalty \". Il est pour l'heure impossible de dire dans quelle mesure les jeunes pères sont confrontés aux mêmes mécanismes. </p><p>Les mesures prises jusqu'ici par le Conseil fédéral (16.3589), par exemple le lancement du site <a  href=\"http://www.fachkraefte-schweiz.ch\">www.fachkraefte-schweiz.ch</a> en 2016 ou la mise en place de programmes financés au titre de la LEg (cf. <a  href=\"http://www.topbox.ch\">www.topbox.ch</a>), sont certes importantes, mais ne sont pas suffisantes. L'amélioration de la protection contre le licenciement (22.455) serait elle aussi un pas dans la bonne direction. Mais il importe avant tout de créer une culture du travail favorable à la famille dans laquelle les jeunes mères et les jeunes pères ne soient pas discriminés, ce qui implique un vaste travail de sensibilisation des acteurs concernés et un plan d'action coordonné s'appuyant sur les analyses et travaux réalisés dans le cadre de la Stratégie Egalité 2030. </p></text>","new":"<text><p>Les licenciements discriminatoires en cas de maternité ne sont hélas pas rares. Ces dix dernières années, au moins 188 procédures ont ainsi été engagées dans le pays en vertu de la loi sur l'égalité (LEg) suite à un licenciement discriminatoire lié à une grossesse ou à la situation familiale de la personne concernée. C'est ce qui ressort des bases de données <a  href=\"http://www.gleichstellungsgesetz.ch\">www.gleichstellungsgesetz.ch</a> (Suisse alémanique) et <a  href=\"http://www.leg.ch\">www.leg.ch</a> (Suisse romande).</p><p>La maternité peut entraîner des difficultés économiques pour les travailleuses, car elle s'accompagne souvent d'une baisse de revenus, d'une réduction du temps de travail, voire d'une perte d'emploi. Un sondage mené en 2017 (Sécurité sociale CHSS 3/2018, étude réalisée par le bureau BASS sur mandat de la Confédération) révèle qu'un quart des répondantes ont subi une baisse de revenus durant leur grossesse. Plus de 10 % des femmes interrogées ont déclaré que leur employeur avait abordé l'éventualité de résilier le contrat de travail d'un commun accord lors de l'annonce de leur grossesse, ou qu'il avait évoqué un licenciement au terme du congé de maternité. Les obstacles auxquels se heurtent les jeunes mères sur le marché du travail et la discrimination dont elles sont victimes sont connus en anglais sous le nom de \" motherhood penalty \". Il est pour l'heure impossible de dire dans quelle mesure les jeunes pères sont confrontés aux mêmes mécanismes. </p><p>Les mesures prises jusqu'ici par le Conseil fédéral (16.3589), par exemple le lancement du site <a  href=\"http://www.fachkraefte-schweiz.ch\">www.fachkraefte-schweiz.ch</a> en 2016 ou la mise en place de programmes financés au titre de la LEg (cf. <a  href=\"http://www.topbox.ch\">www.topbox.ch</a>), sont certes importantes, mais ne sont pas suffisantes. L'amélioration de la protection contre le licenciement (22.455) serait elle aussi un pas dans la bonne direction. Mais il importe avant tout de créer une culture du travail favorable à la famille dans laquelle les jeunes mères et les jeunes pères ne soient pas discriminés, ce qui implique un vaste travail de sensibilisation des acteurs concernés et un plan d'action coordonné s'appuyant sur les analyses et travaux réalisés dans le cadre de la Stratégie Egalité 2030. </p></text>"},"modified":{"old":"2023-01-04T12:12:27.230000","new":"2023-01-23T11:01:30.627000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224413,"short_number":"22.4413","title":"Pénurie de logements dans les communes touristiques. Compléter l'article 3 OAIE afin que les logements pour le personnel des hôtels soient considérés comme faisant partie d'un établissement stable","type":"Motion","author_name":"Schmid Martin","author_type":"councillor","author_id":4078,"submission_date":"2022-12-14","status":"Non encore traité au conseil","status_date":"2022-12-14T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Conseil fédéral est chargé de modifier l'article 3 de l'ordonnance sur l'acquisition d'immeubles par des personnes à l'étranger (OAIE ; RS 211.412.411) de manière à permettre aux hôtels de construire des logements pour le personnel conformément à la loi fédérale sur l'acquisition d'immeubles par des personnes à l'étranger (LFAIE ; RS 211.412.41). Les logements utilisés par les hôtels ou les apparthôtels pour héberger le personnel nécessaire à l'exploitation doivent servir d'établissement stable au sens de l'article 2, alinéa 2, lettre a, LFAIE.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224413-fr","changes":{"reason_text":{"old":"<text><p>En vertu de l'article 2, alinéa 2, lettre a, LFAIE, l'acquisition d'immeubles par des personnes à l'étranger n'est pas subordonnée à une autorisation de l'autorité cantonale compétente si l'immeuble sert d'établissement stable pour faire le commerce, exploiter une fabrique ou exercer en la forme commerciale quelqu'autre industrie ainsi que pour exercer une activité artisanale ou une profession libérale. L'article 3 OAIE dispose toutefois qu'il n'y a pas établissement stable au sens de l'article 2, alinéa 2, lettre a, LFAIE, si l'immeuble est affecté à la construction ou à la location, à titre professionnel, de logements qui ne font pas partie d'un hôtel ou d'un apparthôtel.</p><p>Dans les Grisons, l'autorité cantonale chargée de délivrer les autorisations a constaté à plusieurs reprises dans un passé récent qu'en lien avec l'établissement stable, l'acquisition de logements pour le personnel nécessaire à l'exploitation par des établissements hôteliers en mains étrangères ne nécessitait pas d'autorisation. Selon elle, le besoin de disposer de logements pour le personnel nécessaire à l'exploitation dans les stations touristiques était tout aussi notoire que le fait que de tels logements n'étaient guère disponibles. Gérer un hôtel demande beaucoup de personnel, qu'il faut héberger sur place, un impératif qui s'impose tant au niveau de l'exploitation que du recrutement. Dans les entreprises saisonnières des régions de montagne surtout, la mise à disposition de possibilités de logements temporaires est un critère décisif pour pouvoir embaucher des collaborateurs. La catégorie de l'établissement d'hébergement n'a ici aucune importance, ce qui compte, c'est plutôt le nombre de collaborateurs qu'une entreprise doit recruter deux fois par an. Qu'un collaborateur doive encore organiser lui-même son hébergement pour une courte durée (quelques mois) représente un désavantage concurrentiel évident pour l'exploitation. En particulier dans les destinations où se loger est cher, voire très cher (comme en Engadine, à Lenzerheide, à Davos ou à Arosa), ce désavantage concurrentiel est encore renforcé quand il s'agit de recruter du personnel. Notons en outre que, compte tenu des horaires dans l'hôtellerie, les trajets ont plus d'importance que pour un travail de bureau : lorsque les tâches impliquent des heures de chambre (ce qui concerne par ex. presque tous les employés de cuisine), le trajet est généralement effectué quatre fois par jour et non deux. La distance entre le lieu de travail et le domicile est donc également un facteur concurrentiel pour attirer les collaborateurs. Dans une destination saisonnière, cela peut signifier que deux fois par an - selon la taille de l'établissement -, des dizaines, voire des centaines d'unités d'habitation doivent être mises à disposition. Il est donc clair qu'une maison du personnel dans une destination de vacances doit être rattachée fonctionnellement à un établissement hôtelier.</p><p>L'Office fédéral de la justice (OFJ) a recouru contre une décision en ce sens du 24 août 2018 auprès du tribunal administratif des Grisons, recours qui, après avoir été rejeté, a été admis par le Tribunal fédéral (arrêt 2C_589/2020 du 22 mars 2021). Contrairement au tribunal administratif, le Tribunal fédéral a motivé sa décision par le fait que la notion d'établissement stable non soumis à autorisation ne peut viser que les immeubles servant directement à l'activité économique d'une entreprise. En vertu de l'ordonnance en vigueur, l'activité économique doit être exercée dans l'immeuble concerné. L'article 3 OAIE dispose en outre qu'il n'y a pas établissement stable si l'immeuble est affecté à la construction ou à la location, à titre professionnel, de logements qui ne font pas partie d'un hôtel ou d'un apparthôtel. Ainsi, si l'immeuble est utilisé à des fins résidentielles, même pour le personnel, et qu'une certaine offre de prestations hôtelières n'est pas garantie, il n'est pas considéré comme faisant partie de l'établissement hôtelier, contrairement à la pratique de l'autorité.</p></text>","new":"<text><p>En vertu de l'article 2, alinéa 2, lettre a, LFAIE, l'acquisition d'immeubles par des personnes à l'étranger n'est pas subordonnée à une autorisation de l'autorité cantonale compétente si l'immeuble sert d'établissement stable pour faire le commerce, exploiter une fabrique ou exercer en la forme commerciale quelqu'autre industrie ainsi que pour exercer une activité artisanale ou une profession libérale. L'article 3 OAIE dispose toutefois qu'il n'y a pas établissement stable au sens de l'article 2, alinéa 2, lettre a, LFAIE, si l'immeuble est affecté à la construction ou à la location, à titre professionnel, de logements qui ne font pas partie d'un hôtel ou d'un apparthôtel.</p><p>Dans les Grisons, l'autorité cantonale chargée de délivrer les autorisations a constaté à plusieurs reprises dans un passé récent qu'en lien avec l'établissement stable, l'acquisition de logements pour le personnel nécessaire à l'exploitation par des établissements hôteliers en mains étrangères ne nécessitait pas d'autorisation. Selon elle, le besoin de disposer de logements pour le personnel nécessaire à l'exploitation dans les stations touristiques était tout aussi notoire que le fait que de tels logements n'étaient guère disponibles. Gérer un hôtel demande beaucoup de personnel, qu'il faut héberger sur place, un impératif qui s'impose tant au niveau de l'exploitation que du recrutement. Dans les entreprises saisonnières des régions de montagne surtout, la mise à disposition de possibilités de logements temporaires est un critère décisif pour pouvoir embaucher des collaborateurs. La catégorie de l'établissement d'hébergement n'a ici aucune importance, ce qui compte, c'est plutôt le nombre de collaborateurs qu'une entreprise doit recruter deux fois par an. Qu'un collaborateur doive encore organiser lui-même son hébergement pour une courte durée (quelques mois) représente un désavantage concurrentiel évident pour l'exploitation. En particulier dans les destinations où se loger est cher, voire très cher (comme en Engadine, à Lenzerheide, à Davos ou à Arosa), ce désavantage concurrentiel est encore renforcé quand il s'agit de recruter du personnel. Notons en outre que, compte tenu des horaires dans l'hôtellerie, les trajets ont plus d'importance que pour un travail de bureau : lorsque les tâches impliquent des heures de chambre (ce qui concerne par ex. presque tous les employés de cuisine), le trajet est généralement effectué quatre fois par jour et non deux. La distance entre le lieu de travail et le domicile est donc également un facteur concurrentiel pour attirer les collaborateurs. Dans une destination saisonnière, cela peut signifier que deux fois par an - selon la taille de l'établissement -, des dizaines, voire des centaines d'unités d'habitation doivent être mises à disposition. Il est donc clair qu'une maison du personnel dans une destination de vacances doit être rattachée fonctionnellement à un établissement hôtelier.</p><p>L'Office fédéral de la justice (OFJ) a recouru contre une décision en ce sens du 24 août 2018 auprès du tribunal administratif des Grisons, recours qui, après avoir été rejeté, a été admis par le Tribunal fédéral (arrêt 2C_589/2020 du 22 mars 2021). Contrairement au tribunal administratif, le Tribunal fédéral a motivé sa décision par le fait que la notion d'établissement stable non soumis à autorisation ne peut viser que les immeubles servant directement à l'activité économique d'une entreprise. En vertu de l'ordonnance en vigueur, l'activité économique doit être exercée dans l'immeuble concerné. L'article 3 OAIE dispose en outre qu'il n'y a pas établissement stable si l'immeuble est affecté à la construction ou à la location, à titre professionnel, de logements qui ne font pas partie d'un hôtel ou d'un apparthôtel. Ainsi, si l'immeuble est utilisé à des fins résidentielles, même pour le personnel, et qu'une certaine offre de prestations hôtelières n'est pas garantie, il n'est pas considéré comme faisant partie de l'établissement hôtelier, contrairement à la pratique de l'autorité.</p><p>L'interprétation de l'article 3 OAIE par le Tribunal fédéral est trop restrictive. Elle aggrave considérablement le manque de logements et la situation difficile du personnel en la matière dans les régions touristiques. Afin que l'hôtellerie puisse toutefois disposer des logements pour le personnel dont elle a urgemment besoin, le Conseil fédéral est prié de modifier l'article 3 OAIE. Concrètement, la modification suivante est proposée : \" Il n'y a pas établissement stable au sens de l'article 2, alinéa 2, lettre a, LFAIE, si l'immeuble est affecté à la construction ou à la location, à titre professionnel, de logements qui ne font pas partie d'un hôtel ou d'un apparthôtel. Ne sont pas concernés les logements dont un hôtel ou un apparthôtel se sert pour héberger le personnel nécessaire à l'exploitation \".</p></text>"},"modified":{"old":"2023-01-19T14:39:12.583000","new":"2023-01-23T12:00:23.110000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224398,"short_number":"22.4398","title":"Réintroduire les contrôles aux frontières et ne plus entrer en matière sur les demandes de personnes venant d'un pays Schengen/Dublin","type":"Motion","author_name":"Glarner Andreas","author_type":"councillor","author_id":4161,"submission_date":"2022-12-14","status":"Non encore traité au conseil","status_date":"2022-12-14T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Conseil fédéral est chargé de modifier le droit actuel pour faire en sorte :</p><p>a. que nos frontières nationales soient à nouveau surveillées et que des contrôles systématiques y soient effectués ;</p><p>b. qu'il ne soit plus entré en matière sur les demandes d'asile de personnes arrivant en Suisse en provenance d'Etats ayant ratifié les accords de Schengen/Dublin.</p><p>Les personnes dont la demande fait l'objet d'une décision de non-entrée en matière seront hébergées dans des logements affectés uniquement à cet usage et situés dans des lieux aussi peu attrayants que possible. Elles bénéficieront de l'aide d'urgence, mais ne recevront ni aide sociale ni autres versements en espèces.</p><p>Le Conseil fédéral pourra prévoir des exceptions, notamment en cas de situation exceptionnelle comme une guerre ou une catastrophe naturelle.</p><p>Il sera procédé à la modification des articles pertinents de la loi sur l'asile et des ordonnances concernées, ainsi que de toutes autres dispositions contraires à l'objectif de la présente intervention.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224398-fr","changes":{"reason_text":{"old":"<text><p>L'accord de Schengen prévoit ce qui suit (message du Conseil fédéral du 24 octobre 2007, FF 2007 7456) :</p><p>Les frontières extérieures (= frontières entre les Etats Schengen et les Etats non membres de-Schengen) ne peuvent être franchies que si les conditions d'entrée prévues par l'acquis de Schengen sont remplies. Les personnes qui franchissent les frontières extérieures sont soumises à un contrôle aux frontières.</p><p>Or, depuis quelque temps, la Suisse est submergée par une vague sans précédent non seulement de vrais réfugiés, mais aussi, hélas, de migrants économiques. Si nombre d'entre eux sont déboutés de leur demande d'asile, ils ne peuvent pour autant être renvoyés ou expulsés, pour des raisons diverses. On leur permet donc de rester, alors qu'ils ne devraient pas en avoir le droit.</p><p>Pour les demandeurs d'asile en provenance de certains pays comme l'Erythrée, le taux de protection est de 89 %, ce qui signifie qu'il existe une libre circulation de fait avec l'Erythrée et d'autres pays.</p><p>Le poids de ce phénomène est tel que les communes comme les cantons sont complètement dépassés, non seulement en ce qui concerne les logements, les écoles, les hôpitaux et les infrastructures, mais aussi sur le plan financier, où ils ont atteint la limite du supportable.</p><p>La Suisse doit maintenant se défendre contre ce détournement massif du droit d'asile. Les vrais réfugiés doivent évidemment pouvoir continuer de bénéficier d'un accueil humanitaire, mais tout abus devra désormais être combattu avec détermination.</p></text>","new":"<text><p>L'accord de Schengen prévoit ce qui suit (message du Conseil fédéral du 24 octobre 2007, FF 2007 7449) :</p><p>Les frontières extérieures (= frontières entre les Etats Schengen et les Etats non membres de-Schengen) ne peuvent être franchies que si les conditions d'entrée prévues par l'acquis de Schengen sont remplies. Les personnes qui franchissent les frontières extérieures sont soumises à un contrôle aux frontières.</p><p>Or, depuis quelque temps, la Suisse est submergée par une vague sans précédent non seulement de vrais réfugiés, mais aussi, hélas, de migrants économiques. Si nombre d'entre eux sont déboutés de leur demande d'asile, ils ne peuvent pour autant être renvoyés ou expulsés, pour des raisons diverses. On leur permet donc de rester, alors qu'ils ne devraient pas en avoir le droit.</p><p>Pour les demandeurs d'asile en provenance de certains pays comme l'Erythrée, le taux de protection est de 89 %, ce qui signifie qu'il existe une libre circulation de fait avec l'Erythrée et d'autres pays.</p><p>Le poids de ce phénomène est tel que les communes comme les cantons sont complètement dépassés, non seulement en ce qui concerne les logements, les écoles, les hôpitaux et les infrastructures, mais aussi sur le plan financier, où ils ont atteint la limite du supportable.</p><p>La Suisse doit maintenant se défendre contre ce détournement massif du droit d'asile. Les vrais réfugiés doivent évidemment pouvoir continuer de bénéficier d'un accueil humanitaire, mais tout abus devra désormais être combattu avec détermination.</p></text>"},"modified":{"old":"2023-01-04T12:05:53.197000","new":"2023-01-26T12:17:07.207000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224367,"short_number":"22.4367","title":"Fonds d'infrastructure ferroviaire","type":"Interpellation","author_name":"Michel Matthias","author_type":"councillor","author_id":4309,"submission_date":"2022-12-13","status":"Non encore traité au conseil","status_date":"2022-12-13T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Dans le contexte du message du Conseil fédéral relatif à l'état des programmes d'aménagement et à la perspective Rail 2050 prévu pour 2026, il a été question à réitérées reprises d'une étape de consolidation à l'horizon 2040. Parallèlement, l'arrêté fédéral en vigueur sur l'étape d'aménagement 2035 de l'infrastructure ferroviaire prévoit des fonds destinés à divers projets d'aménagement.</p><p>Dans ce contexte, je pose au Conseil fédéral les questions suivantes : </p><p>1. Comment le Fonds d'infrastructure ferroviaire (FIF) a-t-il évolué et quelles sont les prévisions ?</p><p>2. Quel est le montant du FIF disponible pour la réalisation de grands projets entre 2029 et 2040 ?</p><p>3. Quel montant sera vraisemblablement consacré à l'étape de consolidation dans le message 2026 ? Quels sont les principaux projets prévus et quels en seront les coûts ?</p><p>4. L'évolution du FIF entraînera-t-elle des problèmes de financement pour la réalisation des projets prévus dans l'arrêté fédéral sur l'étape d'aménagement 2035 de l'infrastructure ferroviaire (art. 1) ?</p><p>5. Après la consolidation, une étape plus importante devra être franchie (message 2030). De quel montant devrait-on disposer pour ce faire ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224367-fr","changes":{"modified":{"old":"2023-01-04T11:59:06.290000","new":"2023-01-26T11:47:18.060000"},"federal_council_response_text":{"old":"","new":"<text><p>1. Dans l'ensemble, le fonds d'infrastructure ferroviaire (FIF) a bien évolué après la pandémie de COVID-19. Les prévisions actuelles indiquent que les réserves du fonds seront suffisantes jusqu'à la fin 2030. Grâce également à l'apport accru de la redevance sur le trafic des poids lourds liée aux prestations (RPLP), le FIF, du point de vue actuel, dispose de suffisamment de liquidités pour financer le maintien de la qualité des infrastructures, qui est une priorité, et les aménagements décidés. Le rapport explicatif concernant la consultation \" Modification de la loi fédérale sur les Chemins de fer fédéraux (LCFF) ; financement durable des CFF \"(1) présente de manière transparente l'évolution des apports et des prélèvements.</p><p>Des incertitudes subsistent toutefois quant à l'évolution économique. En outre, des décisions du Parlement sont attendues en 2023 et 2026, qui pourraient éventuellement conduire à de nouvelles mesures d'aménagement. Celles-ci ne sont pas prises en compte dans les prévisions.</p><p>2. En raison de la longue période de prévision, il n'est actuellement pas possible de fournir un chiffre fiable pour la période 2029-2040 concernant les moyens financiers disponibles pour l'aménagement. On peut toutefois partir du principe que, après 2030 également, les mesures d'aménagement pourront être financées à hauteur de 1,5 à 2 milliards de francs par an.</p><p>3. Les travaux de planification pour la consolidation de l'étape d'aménagement 2035 démarrent début 2023. Il s'agit de trouver des solutions pour les réductions de temps de parcours sur l'axe est-ouest qui ne sont pas réalisables du fait de l'abandon par les CFF de la technologie de compensation du roulis (WAKO). Par ailleurs, il convient de déterminer des mesures complémentaires au niveau de l'infrastructure afin d'augmenter la stabilité de l'exploitation. Ce n'est qu'au cours du processus de planification que l'on pourra déterminer le montant des investissements nécessaires pour ces mesures complémentaires. Le Conseil fédéral informera sur le financement requis pour les mesures complémentaires correspondantes dans le cadre de la consultation sur le message 2026.</p><p>4. Sur la base des estimations actuelles, le FIF dispose de suffisamment de liquidités pour financer l'étape d'aménagement 2035 (voir ch. 1). Le défi de l'aménagement futur et du maintien de la qualité des infrastructures ferroviaires ne réside pas en premier lieu dans le manque de moyens financiers, mais, au niveau de la planification et de la technique, dans la mise en oeuvre en cours d'exploitation.</p><p>5. L'ampleur d'une étape d'aménagement est fonction du nombre d'années pendant lesquelles les moyens financiers du FIF doivent être affectés à l'aménagement de l'infrastructure ferroviaire. Le message 2026 prévoit déjà, outre la consolidation, l'échelonnement par étapes de différents grands projets d'aménagement (mesures visées à l'art. 1, al. 3, let. a à e, de l'arrêté fédéral sur l'étape d'aménagement 2035 de l'infrastructure ferroviaire). L'ampleur des moyens financiers pour la poursuite de l'aménagement visé par le message 2030 dépendra de l'ampleur des moyens financiers engagés en vertu du message 2026 et de l'horizon de réalisation fixé pour les deux messages. Il n'est donc pas possible de se prononcer actuellement sur l'ampleur de l'aménagement qui fera l'objet du message 2030. L'expérience de ces dernières années montre que le maintien de la stabilité de l'horaire et les ressources de planification et de mise en oeuvre limitent davantage le volume d'aménagement que les moyens financiers disponibles dans le FIF.</p><p> </p><p>(1) <a  href=\"https://www.fedlex.admin.ch/fr/consultation-procedures/ongoing#EFD\">Procédures de consultation en cours (admin.ch)</a></p></text>"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224342,"short_number":"22.4342","title":"Arrêté fédéral relatif à la gare de passage de Lucerne. État d'avancement de la mise en oeuvre","type":"Interpellation","author_name":"Gmür-Schönenberger Andrea","author_type":"councillor","author_id":4181,"submission_date":"2022-12-12","status":"Non encore traité au conseil","status_date":"2022-12-12T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>La gare de passage de Lucerne est un projet du siècle qui, pour la ville et le canton, mais aussi pour toute la Suisse centrale, doit être réalisé sans retard. Actuellement, les signes indiquant que le projet est bloqué et qu'il risque de finir sur une voie de garage s'accumulent. </p><p>Du côté de la Suisse centrale, tout est prêt. L'avant-projet relatif à la gare de passage de Lucerne sera terminé à la fin de l'année. Qui plus est, le projet de construction et de mise à l'enquête qui suivra est financé grâce aux étapes d'aménagement 2026 et 2035, et il est prévu que sa réalisation se fasse dans la foulée ; or le feu vert n'a pas encore été donné. L'OFT a en outre chargé les CFF de planifier le calendrier de la réalisation. Les résultats ne devraient toutefois pas être disponibles avant la fin 2023. </p><p>L'arrêté fédéral du 21 juin 2019 sur l'étape d'aménagement 2035 de l'infrastructure ferroviaire a entériné non seulement, à l'article 1, alinéa 2, lettre h, l'\" étude du projet d'extension de capacité (y compris projet de mise à l'enquête) du noeud de Lucerne (gare de passage) \", mais aussi, à l'article 1, alinéa 3, lettre b, le déroulement chronologique en prescrivant une analyse de l'extension de capacité du noeud de Lucerne (gare de passage) dans la perspective de l'étape d'aménagement suivante, qui fera l'objet d'un message d'ici à 2026. Les règles du jeu ne sauraient être modifiées soudainement. L'OFT et les CFF communiquent de manière contradictoire. Il semble que l'OFT et les CFF se passent la patate chaude qu'est le dossier de la gare de passage. Cette situation soulève plusieurs questions : </p><p>1. Qui décidera des prochaines étapes et des prochaines phases, sur quelles bases et en fonction de quels critères ?</p><p>2. Pourquoi le projet n'a-t-il pas encore été validé ? Quand l'OFT donnera-t-il son feu vert au projet de construction et de mise à l'enquête de la gare de passage de Lucerne, dont le financement est déjà bouclé ? </p><p>3. Quand le début de la construction de la gare de passage de Lucerne est-il prévu eu égard aux connaissances dont l'OFT dispose actuellement ? </p><p>4. S'agit-il seulement d'une rumeur inquiétante ou la planification du projet de gare de passage de Lucerne risque-t-elle réellement d'être interrompue, ce qui entraînerait des retards dans le lancement des travaux ? Que font conjointement l'OFT et les CFF pour éviter par tous les moyens tout risque d'interruption ? </p><p>5. Quelles sont les ressources en personnel qui sont disponibles pour la planification entre 2024 et 2026 ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224342-fr","changes":{"modified":{"old":"2023-01-04T11:48:27.113000","new":"2023-01-26T11:29:32.850000"},"federal_council_response_text":{"old":"","new":"<text><p>1. Conformément à l'art. 48d de la loi fédérale du 20 décembre 1957 sur les chemins de fer (LCdF ; RS 742.101), l'Office fédéral des transports (OFT), en sa qualité de responsable du processus, coordonne et dirige la planification des étapes d'aménagement. L'art. 48c LCdF dispose que les mesures prévues dans les étapes d'aménagement sont fondées sur un besoin attesté et sur un projet d'offre reposant lui-même sur des principes microéconomiques et macroéconomiques.</p><p>Dans la perspective du message 2026 relatif à la prochaine étape d'aménagement, l'OFT examine les mesures énumérées à l'art. 1, al. 3, let. a à e, de l'arrêté fédéral du 21 juin 2019 sur l'étape d'aménagement 2035 de l'infrastructure ferroviaire, parmi lesquelles figure la réalisation de la gare de passage de Lucerne. Il détermine si et dans quelle mesure la mise en oeuvre des projets mentionnés peut être recommandée au Conseil fédéral et au Parlement dans le cadre des possibilités financières du fonds d'infrastructure ferroviaire. Lors des travaux, l'OFT se concerte étroitement avec les cantons, les CFF et les autres entreprises de transport. Tous les travaux relatifs à la gare de passage de Lucerne sont coordonnés entre les différents acteurs au sein d'une organisation créée à cet effet.</p><p>2./4. L'avant-projet relatif à la gare de passage de Lucerne se trouve actuellement en phase finale. Ensuite, la préparation de la phase suivante commencera en tenant compte des résultats d'une étude sur le déroulement de la réalisation. Cette phase durera environ six mois, avant que le projet de l'ouvrage et de mise à l'enquête puisse être lancé. Cette démarche suit la procédure normale pour les projets de construction, il n'y a pas de risque d'interruption de la planification.</p><p>3. Si le Parlement approuve la réalisation de tout ou partie de la gare de passage de Lucerne en 2026, les travaux pourront commencer au début des années 30 conformément à l'échéancier actuel.</p><p>5. Les ressources de l'OFT et des CFF sont utilisées de sorte que la mise en oeuvre de projets approuvés puisse progresser généralement sans retard.</p></text>"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224320,"short_number":"22.4320","title":"Adapter la méthode Niba pour évaluer correctement les futurs aménagements ferroviaires conformément à la perspective Rail 2050","type":"Interpellation","author_name":"Christ Katja","author_type":"councillor","author_id":4252,"submission_date":"2022-12-06","status":"Non encore traité au conseil","status_date":"2022-12-06T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>La perspective RAIL 2050 du Conseil fédéral définit comment l'offre et l'infrastructure ferroviaires doivent se développer. Par exemple, l'accent est nouvellement mis sur le renforcement du trafic régional transfrontalier. Il faut donc que les futurs aménagements soient mesurés à l'aune des objectifs de la perspective RAIL 2050. Des critères correspondants doivent déjà être appliqués dans le message, prévu pour 2026, visant à compléter l'étape d'aménagement 2035. L'ensemble du processus de planification doit s'aligner en conséquence pour l'étape d'aménagement suivante, pour laquelle un message est prévu en 2030.</p><p>Or c'est toujours le guide \" NIBA : indicateurs de durabilité pour les projets d'infrastructure ferroviaire \" et la méthode d'évaluation correspondante que la Confédération utilise pour évaluer les projets d'offre et d'infrastructure. La méthode d'évaluation comprend des indicateurs monétarisés, soit quantifiables, et d'autres qui sont uniquement de nature qualitative. Les gains de temps de parcours figurent aujourd'hui parmi les indicateurs quantifiables (indicateurs \" forts \"). Il semble donc justifié que les indicateurs qui reflètent les objectifs de la perspective RAIL 2050 soient eux aussi monétarisés dans la mesure du possible. C'est la seule façon de leur donner suffisamment de poids dans la pesée des intérêts. Les effets économiques, notamment les effets d'agglomération, sont ici au premier plan.</p><p>Afin que les projets futurs puissent être évalués de manière conforme à la perspective RAIL 2050 sur le plan stratégique, la méthode NIBA doit impérativement être adaptée.</p><p>Le Conseil fédéral est dès lors prié de répondre aux questions suivantes :</p><p>1. Convient-il que la méthode NIBA doit être adaptée afin de garantir une évaluation correcte des futurs projets ferroviaires conformément à la perspective RAIL 2050 ?</p><p>2. Dans quel délai attend-il cette adaptation ? Des travaux en ce sens ont-ils déjà été lancés ?</p><p>3. Est-il déjà possible de dire dans quelle mesure les effets économiques, notamment les effets d'agglomération, seront eux aussi pris en compte dans l'évaluation ?</p><p>4. Comment les cantons seraient-ils associés à la définition des critères de la nouvelle méthode d'évaluation ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224320-fr","changes":{"modified":{"old":"2023-01-04T11:42:35.817000","new":"2023-01-26T11:39:32.403000"},"federal_council_response_text":{"old":"","new":"<text><p>1. Oui, le Conseil fédéral partage ce point de vue : la Perspective Rail 2050 constitue une base stratégique pour le développement à long terme des chemins de fer. La méthode d'évaluation actuelle repose sur des critères quantifiables et qualitatifs qui devront être vérifiés après la révision de la stratégie à long terme Rail et, le cas échéant, adaptés ou repondérés. Les critères d'évaluation servent à vérifier la pertinence stratégique des objectifs d'offre proposés (examen initial) et à prioriser les mesures identifiées au moyen d'une évaluation axée essentiellement sur la compatibilité avec la Perspective Rail 2050, elle-même basée sur la partie programme du Plan sectoriel des transports.</p><p>2. La méthodologie NIBA est légèrement actualisée en vue du message 2026. En outre, un critère qualitatif spécifique \" Compatibilité avec la Perspective Rail 2050 \" a été élaboré. La compatibilité avec l'orientation \" courtes et moyennes distances \" de la Perspective Rail 2050 sera vérifiée pour les mesures à examiner conformément à l'art. 1, al. 3, de l'arrêté fédéral sur l'étape d'aménagement 2035 de l'infrastructure ferroviaire (RO 2019 3747). Les bases de planification pour l'élaboration du message 2026 seront publiées au premier trimestre 2023.</p><p>Les travaux du message 2030 n'ont pas encore commencé. Une adaptation fondamentale de la méthodologie NIBA et son orientation sur l'axe stratégique de la perspective RAIL 2050 sont à l'étude. Selon la planification actuelle, les résultats devraient être disponibles à partir de 2025.</p><p>3. L'évaluation macroéconomique est déjà un élément essentiel de l'évaluation actuelle. Il n'est pas encore établi clairement dans quelle mesure les effets d'agglomération y seront spécifiquement pris en compte.</p><p>4. Aux termes de l'art. 15 de l'ordonnance du 14 octobre 2015 sur les concessions, la planification et le financement de l'infrastructure ferroviaire (OCPF ; RS 742.120), \" l'OFT fixe les principes de planification, notamment les critères d'évaluation de chacune des étapes d'aménagement visées à l'art. 48c LCdF \". Conformément à l'art. 15, al. 2, OCPF, l'OFT informe les cantons des principes de planification et de la manière de procéder.</p></text>"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224302,"short_number":"22.4302","title":"Différence salariale dans l'administration fédérale","type":"Interpellation","author_name":"Prelicz-Huber Katharina","author_type":"councillor","author_id":3999,"submission_date":"2022-12-01","status":"Non encore traité au conseil","status_date":"2022-12-01T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>1. Est-il possible de dire si la différence salariale en dévafeur des femmes a augmenté ou non au cours des dernières années ?</p><p>2. Le Conseil fédéral est-il prêt à se fixer un objectif plus ambitieux que le simple respect d'un écart salarial admissible de 5 %, qui visait en fait à créer une marge de tolérance dans les petites entreprises de plus de 50 employés ? L'objectif ne devrait-il pas être de ne tolérer aucune différence salariale inexpliquée ? Si ce n'est pas le cas, pourquoi ?</p><p>3. Comment le Conseil fédéral explique-t-il qu'il existe des différences salariales très importantes en défaveur des femmes dans les départements et que ces différences semblent même s'être accrues depuis le dernier contrôle ?</p><p>4. Dans l'administration fédérale, seul le montant maximal des classes de salaire est connu, mais on ne trouve nulle part des indications claires quant à la répartition des salaires à l'intérieur d'une classe. Ce manque de transparence a certainement contribué à des classifications salariales différentes, souvent au détriment des femmes. Le Conseil fédéral envisage-t-il d'améliorer la transparence, notamment en publiant les salaires minimaux et les fourchettes salariales de chaque classe ?</p><p>5. Que fait-il pour réduire au plus vite l'écart salarial en défaveur des femmes ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224302-fr","changes":{"modified":{"old":"2023-01-19T13:10:53.510000","new":"2023-01-26T06:54:37.453000"},"federal_council_response_text":{"old":"","new":"<text><p>Question 1:</p><p>Non. La loi sur l'égalité (LEg) révisée est entrée en vigueur le 1er juillet 2020, contraignant tous les employeurs qui occupent un effectif d'au moins 100 travailleurs à effectuer une analyse de l'égalité des salaires. L'analyse que l'administration fédérale a réalisée à partir des données de 2020 dépasse les exigences de la LEg puisqu'elle inclut les salaires de toutes les unités administratives comptant au moins 50 collaborateurs. En 2013 et en 2018, l'administration fédérale s'était déjà attelée à pareille analyse de son plein gré. Compte tenu du remaniement de la base de données (composantes du salaire) utilisée aux fins de l'analyse et de l'inclusion des unités administratives employant moins de 100 collaborateurs, il est impossible de comparer les résultats actuels avec ceux des analyses précédentes. Cependant, rien n'indique que l'écart salarial en défaveur des femmes augmente de manière générale dans l'administration fédérale.</p><p>Question 2:</p><p>Un écart salarial de 5 % lié au genre est toléré dans l'administration fédérale.</p><p>Avec l'aide de spécialistes internes et externes, le Bureau fédéral de l'égalité entre femmes et hommes est en train d'examiner une modification de ce seuil de tolérance dans Logib, l'outil d'analyse standard de la Confédération. Il rendra compte de cet examen au Conseil fédéral au plus tard à la fin de juin 2023.</p><p>Question 3:</p><p>Comme nous l'avons mentionné dans la réponse à la première question, les résultats des analyses effectuées avant 2020 ne sont pas comparables avec les résultats actuels. L'administration fédérale dispose de plus de 150 rubriques salariales différentes liées à la diversité des fonctions et des tâches qui lui incombent. Toutes ces rubriques reposent sur une base légale et sont définies contractuellement. Leur attribution n'est pas due au genre, mais relève exclusivement de la fonction. L'analyse de l'égalité des salaires prend toutefois en considération le versement d'indemnités pour inconvénients, ce qui peut créer une inégalité salariale dans les unités administratives où la proportion de femmes est faible en raison de la fonction et de la branche et expliquer les différences entre les départements.</p><p>Question 4:</p><p>Selon le droit du personnel de la Confédération, la classe de salaire fixée dans le contrat de travail, la formation, l'expérience professionnelle et le parcours de l'employé ainsi que la situation sur le marché du travail sont déterminants pour le calcul du salaire initial. Les critères extraprofessionnels tels que le genre, l'âge, la langue, la position, la nationalité ou la religion ne doivent pas influencer ce calcul. Il n'existe pas de salaire initial fixe par classe de salaire.</p><p>Les rémunérations liées aux prestations exigent davantage de transparence et d'information. Les collaboratrices et collaborateurs que l'équité de la procédure intéresse peuvent se renseigner en tout temps sur les méthodes et les critères qui régissent le calcul du salaire (initial).</p><p>Ainsi, les bases légales déterminantes empêchent toute distorsion fondée sur le genre.</p><p>Ces questions font néanmoins l'objet du mandat d'examen \"Salaire égal pour un travail de valeur égale\", qui découle de la mesure 1.2.7.2 du plan d'action relatif à la stratégie Egalité 2030 adoptée par le Conseil fédéral.</p><p>Question 5:</p><p>Comme en 2018, la vérification des résultats de l'analyse réalisée sur la base des données de 2020 a révélé que l'égalité des salaires est globalement garantie au sein de l'administration fédérale, moyennant la variation de 5 % prévue dans Logib. Les unités administratives dont les résultats sont inférieurs à ce seuil sont invitées à examiner en détail les écarts inhabituels et à prendre les mesures de correction qui s'imposent.</p></text>"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224291,"short_number":"22.4291","title":"Composition et compétences scientifiques de la Commission fédérale d'éthique pour la biotechnologie dans le domaine non humain","type":"Interpellation","author_name":"Bäumle Martin","author_type":"councillor","author_id":1138,"submission_date":"2022-11-30","status":"Non encore traité au conseil","status_date":"2022-11-30T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le 31 octobre 2022, la Commission fédérale d'éthique pour la biotechnologie dans le domaine non humain (CENH) a publié un rapport intitulé \" Changement climatique, agriculture et rôle des biotechnologies \".</p><p>Elle y émet des doutes quant au potentiel des nouvelles techniques de sélection pour garantir la sécurité alimentaire dans un contexte de changement climatique, et précise dans son communiqué de presse qu'\" aujourd'hui, seule une minorité de la CENH a pleine confiance dans ces avancées technologiques \".</p><p>Le rapport a été critiqué par plusieurs scientifiques (dont Urs Niggli, qui a longtemps dirigé le FiBL), et est également en porte-à-faux avec l'avis émis par les Académies suisses des sciences lors de la mise en consultation de la loi sur le génie génétique, lequel soulignait au contraire le fort potentiel des techniques de sélection pour faire face au changement climatique.</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Sur la base de quels principes décide-t-il quels domaines doivent être représentés au sein de la CENH, combien de représentants ils doivent compter et qui doivent être ces représentants ?</p><p>2. Selon lui, la composition de la CENH est-elle adéquate et suffisamment équilibrée pour lui permettre d'apprécier le potentiel des nouvelles techniques de sélection ?</p><p>3. La CENH compte notamment des philosophes, des théologiens et des juristes. En quoi ces personnes sont-elles qualifiées pour porter un jugement scientifique sur le potentiel de telle ou telle méthode de sélection ?</p><p>4. Ne serait-il pas plus logique que la CENH soit chargée d'évaluer les techniques de sélection sous l'angle éthique, tandis que l'appréciation de leur potentiel technique et de leurs risques serait laissée à des scientifiques disposant des compétences nécessaires pour le faire ?</p><p>5. Les membres de la Commission fédérale d'experts pour la sécurité biologique, par exemple, ne seraient-ils pas plus compétents pour juger de ce potentiel et de ces risques ?</p><p>6. Que pense le Conseil fédéral de la divergence de position qui existe entre la CENH et les Académies suisses des sciences sur cette question ? Quel est à ses yeux le potentiel des nouvelles techniques de sélection (notamment eu égard au changement climatique) ?</p><p>7. Que pense-t-il du fait que la majorité des membres de la CENH n'ait apparemment pas confiance dans le progrès technologique ?</p><p>8. S'il est naturel que la CENH soit composée de membres ayant des avis variés sur les nouvelles technologies, on remarque qu'un de ceux-ci est également un membre haut placé de la communauté d'intérêt IG Saatgut et de l'Alliance suisse pour une agriculture sans génie génétique. Est-il réellement judicieux de nommer des militants politiques au sein de la CENH ?</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224291-fr","changes":{"modified":{"old":"2023-01-04T11:28:21.140000","new":"2023-01-26T11:38:28.457000"},"federal_council_response_text":{"old":"","new":"<text><p>1, 2 et 8) La Commission fédérale d'éthique pour la biotechnologie dans le domaine non humain (CENH) se compose de personnes n'appartenant pas à l'administration publique, spécialistes de l'éthique ou représentants d'autres disciplines possédant des connaissances scientifiques ou pratiques dans le domaine de l'éthique. En vertu de l'art. 23, al. 1, de la loi sur le génie génétique (LGG ; RS 814.91), plusieurs courants doivent être représentés au sein de la commission. Le Conseil fédéral nomme les membres de toutes les commissions extraparlementaires à titre personnel (art. 57c, al. 2, de la loi sur l'organisation du gouvernement et de l'administration ; LOGA, RS 172.010). De plus, les membres de la CENH ne sont pas élus en tant que représentants de groupes d'intérêts.</p><p>La commission compte au maximum douze membres. Ce nombre garantit que les autres disciplines et les différents courants éthiques représentés dans la société soient également représentés de façon appropriée au sein de la commission.</p><p>3 et 4) La CENH a pour tâche de suivre et d'évaluer sous l'angle de l'éthique l'évolution et les applications de la biotechnologie. De plus, elle se prononce sur les aspects éthiques de leurs implications scientifiques et sociales (art. 23, al. 2, LGG). Elle effectue une pesée des intérêts entre les biens juridiques concernés. Pour accomplir ces tâches, la commission doit disposer de connaissances éthiques particulières. Elle porte en outre un regard de spécialiste sur différents courants éthiques. Elle exécute ces tâches de manière indépendante, sans que l'administration fédérale et le Conseil fédéral ne formulent d'exigences matérielles.</p><p>Une analyse éthique consiste à placer dans un contexte plus large les développements et les utilisations des techniques de génie génétique et à évaluer des développements et utilisations. Dans ses rapports, la CENH illustre de manière claire et transparente les arguments discutés ainsi que les différentes évaluations des membres et communique les positions majoritaires et minoritaires. En sa qualité de commission consultative extraparlementaire, elle remplit ainsi son mandat légal.</p><p>5) En vertu de l'art. 22, al. 1, LGG et de l'ordonnance correspondante (RS 172.327.8), la Commission fédérale d'experts pour la sécurité biologique (CFSB) se compose de personnes n'appartenant pas à l'administration publique, qui possèdent des connaissances dans les domaines du génie génétique, de la biotechnologie, de l'environnement et de la santé. Elle exerce ses activités dans le domaine du génie génétique et de la biotechnologie en vue d'assurer la protection de l'homme et de l'environnement. Elle a pour tâche de conseiller le Conseil fédéral et l'administration pour les questions de sécurité biologique, notamment lorsque des prescriptions sont édictées ou en cas de disséminations expérimentales ou de mises dans le commerce d'organismes génétiquement modifiés, pathogènes ou exotiques (art. 22, al. 2, LGG et art. 2 de l'ordonnance). Ces conseils scientifiques sont aussi garantis pour ce qui est du génie génétique.</p><p>6) Le fait que les développements et utilisations du génie génétique soient jugés différemment selon les divers points de vue n'est que le reflet de la diversité d'opinions de notre société.</p><p>Le Conseil fédéral présente une évaluation du potentiel des techniques de génie génétique dans les rapports donnant suite aux postulats concernant les nouvelles technologies de sélection (postulat Chevalley 20.4211, postulat CSEC-N 21.3980 et postulat CSEC-E 21.4345) ainsi que du message en cours d'élaboration relatif à l'art. 37a, al. 2, LGG.</p><p>7) Selon le communiqué aux médias publié par la CENH le 31 octobre 2022, la majorité des membres de la commission juge peu probable que, dans l'optique des changements climatiques, les nouvelles techniques de modification génétique puissent contribuer à garantir ou à accroître les récoltes de façon décisive, compte tenu du peu de temps disponible. Le Conseil fédéral prend note de cet état de fait.</p></text>"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20224271,"short_number":"22.4271","title":"Institutionnaliser le monitoring des eaux usées et le séquençage des pathogènes pour une Suisse sûre","type":"Postulat","author_name":"Commission de la sécurité sociale et de la santé publique-Conseil national","author_type":"committee","author_id":6,"submission_date":"2022-11-11","status":"Non encore traité au conseil","status_date":"2022-11-11T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Dans le cadre de la révision de la loi sur les épidémies, le Conseil fédéral est chargé d'étudier l'extension du monitoring des eaux usées du SARS-CoV-2 à d'autres pathogènes en faveur de la détection précoce et de la surveillance des maladies transmissibles et de séquencer régulièrement les échantillons d'eaux usées.</p><p></p><p>Une minorité de la commission (de Courten, Amaudruz, Bircher, Dobler, Glarner, Rösti, Schläpfer) propose de rejeter le postulat.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20224271-fr","changes":{"modified":{"old":"2022-11-15T18:19:53.607000","new":"2023-01-26T06:55:36.327000"},"federal_council_response_text":{"old":"","new":"<text><p>Le Conseil fédéral est disposé à examiner plus en détail les bases légales relatives à la surveillance épidémiologique dans le cadre de l'actuelle révision de la loi sur les épidémies. Cela concerne aussi le monitoring des eaux usées et le séquençage des agents pathogènes. Il s'agira en outre de déterminer si une telle méthode peut s'avérer utile concernant d'autres agents pathogènes de maladies transmissibles ainsi que dans le cas de l'antibiorésistance.</p></text>"},"federal_council_proposal_text":{"old":"","new":"Le Conseil fédéral propose d'accepter le postulat."}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20220500,"short_number":"22.500","title":"Pour en finir avec l'assujettissement discriminatoire à la taxe d'exemption pour les personnes déclarées inaptes au service militaire","type":"Initiative parlementaire","author_name":"Hurni Baptiste","author_type":"councillor","author_id":4270,"submission_date":"2022-12-15","status":"Non encore traité au conseil","status_date":"2022-12-15T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>La loi fédérale sur la taxe d'exemption de l'obligation de servir (LTEO) est modifiée de sorte à ce que la taxe d'exemption ne frappe plus les personnes en situation de handicap et/ou déclarées inaptes au service militaire.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20220500-fr","changes":{"reason_text":{"old":"<text><p>La thématique, qui a mobilisé de nombreux objets parlementaires, pourrait presque constituer un casus belli, si l'expression n'était pas, dans le cas d'espèce, sujette à de malheureuses interprétations...</p><p>Rappel des faits : Lorsque l'armée suisse renonce à recruter des citoyens en raison d'un handicap majeur, elle les déclare inaptes en les exonérant de la TEO. Une logique qui ne s'applique hélas pas aux jeunes proscrits présentant un handicap inférieur ou égal à 40 %. Bien que considérés comme inaptes, ils doivent tout de même s'acquitter de la taxe. Cette inégalité de traitement n'est pas seulement inique : elle est également discriminatoire et incompréhensible. En 2021, la Suisse fut tancée par le CrEDH (arrêt du 12.02.2021, NO 23040/13) dans le cadre de l'affaire Ryser c. Suisse, la Cour estimant que le fait d'astreindre au payement de la taxe militaire une personne déclarée inapte pour des raisons de santé relevait d'une \" Violation de l'article 14 (interdiction de la discrimination) combinée avec l'article 8 (droit au respect de la vie privée et familiale) de la Convention européenne des droits de l'homme \". Dans sa réponse à l'interpellation 20.4153 à ce sujet et déposée par la Conseillère nationale Marie-France Roth Pasquier, le Conseil fédéral estime néanmoins que : \" (...) dans sa conception actuelle le système tient suffisamment compte du principe d'égalité devant la loi (...) \". Une réponse laconique et décevante, motivée par les changements législatifs introduits en 2013, soit postérieurs aux faits relatifs à l'arrêt de la CrEDH et qui, selon le Gouvernement, suffisent à balayer les critiques et les inégalités de traitement. Dont acte. Il convient toutefois de se demander si les intentions d'inclusivité de l'armée suisse, certes louables, ne sont pas un laborieux exercice de communication et de bricolage.</p><p>Dans son rapport à mon postulat 20.4446, le Conseil fédéral indique que : \" D'autres exemples de circonstances qui n'ont pas le même impact dans la vie civile que dans l'environnement militaire incluent, sur le plan physique, une très forte myopie, les inflammations chroniques de l'intestin (maladie de Crohn), l'hémophilie, les hernies discales et les blessures complexes du genou et, sur le plan psychique, les états dépressifs, les problèmes de dépendance et les troubles de l'adaptation. Tous les conscrits dans de telles situations ou présentant des problèmes similaires sont déclarés inaptes au service militaire (...) \". Si, dans l'ensemble, le rapport répond de manière assez complète aux interrogations soulevées, il n'en demeure pas moins que cette affirmation constitue la pomme de la discorde, puisque ces critères du taux d'invalidité ne sont même pas équivalents à ceux utilisés par l'AI, cette dernière n'établissant comme seul critère la capacité ou l'incapacité de gain. Or, cette volonté de la part des autorités militaires d'être plus royalistes que le roi se révèle être particulièrement problématique puisque la plupart des jeunes inclus dans la définition militaire de l'invalidité ne se perçoivent pas comme étant en situation de handicap, et donc inaptes, comme le rappelle notamment le magazine Cérébral, de l'Association Cerebral Suisse (1).</p><p>Partant de ces quelques considérations, et malgré les modestes réformes de l'armée suisse dans le but d'améliorer sa politique inclusive, il n'en demeure pas moins que sur le principe à l'origine même du débat, soit l'assujettissement d'une personne handicapée ou inapte au service militaire pour des raisons de santé, à une taxe d'exemption, est et reste discriminatoire, quelle que ce soit l'appréciation du Gouvernement. Certes, des possibilités d'aménagements quant à une incorporation existent, mais l'article 13, alinéa 2 LTEO demeure profondément injuste dans ses fondements, et problématique dans ses conséquences et l'appréciation qu'en font les autorités compétentes. Ainsi, sur la base de ces observations, et au regard de l'arrêt de la CrEDH du 12 février 2021, il semble pertinent de demander à ce que la taxe militaire ne s'applique plus aux citoyennes et aux citoyens en situation de handicap et/ou déclarés inaptes au service militaire.</p><p></p><p>(1) ROUVENAZ Catherine, La Suisse est pointée du doigt par Strasbourg, in Magazine Cerebral, N°3, 2021, p. 7 : \" (...)</p><p>\" Mon fils de 23 est hémophile. Il vit normalement mais a été déclaré inapte par l'armée lors de son recrutement et ne peut pas non plus faire de protection civile. Je trouve particulièrement injuste qu'il soit assujetti à la taxe militaire \".</p><p>AGILE.CH reçoit ce genre de messages depuis plusieurs années, à l'instar d'autres organisations de personnes avec handicap, dont l'Association suisse des hémophiles (...) \"</p></text>","new":"<text><p>La thématique, qui a mobilisé de nombreux objets parlementaires, pourrait presque constituer un casus belli, si l'expression n'était pas, dans le cas d'espèce, sujette à de malheureuses interprétations...</p><p>Rappel des faits : Lorsque l'armée suisse renonce à recruter des citoyens en raison d'un handicap majeur, elle les déclare inaptes en les exonérant de la TEO. Une logique qui ne s'applique hélas pas aux jeunes conscrit présentant un handicap inférieur ou égal à 40 %. Bien que considérés comme inaptes, ils doivent tout de même s'acquitter de la taxe. Cette inégalité de traitement n'est pas seulement inique : elle est également discriminatoire et incompréhensible. En 2021, la Suisse fut tancée par le CrEDH (arrêt du 12.02.2021, NO 23040/13) dans le cadre de l'affaire Ryser c. Suisse, la Cour estimant que le fait d'astreindre au payement de la taxe militaire une personne déclarée inapte pour des raisons de santé relevait d'une \" Violation de l'article 14 (interdiction de la discrimination) combinée avec l'article 8 (droit au respect de la vie privée et familiale) de la Convention européenne des droits de l'homme \". Dans sa réponse à l'interpellation 20.4152 à ce sujet et déposée par la Conseillère nationale Marie-France Roth Pasquier, le Conseil fédéral estime néanmoins que : \" (...) dans sa conception actuelle le système tient suffisamment compte du principe d'égalité devant la loi (...) \". Une réponse laconique et décevante, motivée par les changements législatifs introduits en 2013, soit postérieurs aux faits relatifs à l'arrêt de la CrEDH et qui, selon le Gouvernement, suffisent à balayer les critiques et les inégalités de traitement. Dont acte. Il convient toutefois de se demander si les intentions d'inclusivité de l'armée suisse, certes louables, ne sont pas un laborieux exercice de communication et de bricolage.</p><p>Dans son rapport à mon postulat 20.4446, le Conseil fédéral indique que : \" D'autres exemples de circonstances qui n'ont pas le même impact dans la vie civile que dans l'environnement militaire incluent, sur le plan physique, une très forte myopie, les inflammations chroniques de l'intestin (maladie de Crohn), l'hémophilie, les hernies discales et les blessures complexes du genou et, sur le plan psychique, les états dépressifs, les problèmes de dépendance et les troubles de l'adaptation. Tous les conscrits dans de telles situations ou présentant des problèmes similaires sont déclarés inaptes au service militaire (...) \". Si, dans l'ensemble, le rapport répond de manière assez complète aux interrogations soulevées, il n'en demeure pas moins que cette affirmation constitue la pomme de la discorde, puisque ces critères du taux d'invalidité ne sont même pas équivalents à ceux utilisés par l'AI, cette dernière n'établissant comme seul critère la capacité ou l'incapacité de gain. Or, cette volonté de la part des autorités militaires d'être plus royalistes que le roi se révèle être particulièrement problématique puisque la plupart des jeunes inclus dans la définition militaire de l'invalidité ne se perçoivent pas comme étant en situation de handicap, et donc inaptes, comme le rappelle notamment le magazine Cérébral, de l'Association Cerebral Suisse (1).</p><p>Partant de ces quelques considérations, et malgré les modestes réformes de l'armée suisse dans le but d'améliorer sa politique inclusive, il n'en demeure pas moins que sur le principe à l'origine même du débat, soit l'assujettissement d'une personne handicapée ou inapte au service militaire pour des raisons de santé, à une taxe d'exemption, est et reste discriminatoire, quelle que ce soit l'appréciation du Gouvernement. Certes, des possibilités d'aménagements quant à une incorporation existent, mais l'article 13, alinéa 2 LTEO demeure profondément injuste dans ses fondements, et problématique dans ses conséquences et l'appréciation qu'en font les autorités compétentes. Ainsi, sur la base de ces observations, et au regard de l'arrêt de la CrEDH du 12 février 2021, il semble pertinent de demander à ce que la taxe militaire ne s'applique plus aux citoyennes et aux citoyens en situation de handicap et/ou déclarés inaptes au service militaire.</p><p> </p><p>(1) ROUVENAZ Catherine, La Suisse est pointée du doigt par Strasbourg, in Magazine Cerebral, N°3, 2021, p. 7 : \" (...)</p><p>\" Mon fils de 23 est hémophile. Il vit normalement mais a été déclaré inapte par l'armée lors de son recrutement et ne peut pas non plus faire de protection civile. Je trouve particulièrement injuste qu'il soit assujetti à la taxe militaire \".</p><p>AGILE.CH reçoit ce genre de messages depuis plusieurs années, à l'instar d'autres organisations de personnes avec handicap, dont l'Association suisse des hémophiles (...) \"</p></text>"},"modified":{"old":"2022-12-22T16:18:58.883000","new":"2023-01-26T11:07:36.243000"}},"created_at":"2023-01-27"},"bookmarked":false},{"id":20220490,"short_number":"22.490","title":"Contribution de prise en charge. Fixer le mode de calcul dans la loi","type":"Initiative parlementaire","author_name":"Nantermod Philippe","author_type":"councillor","author_id":4193,"submission_date":"2022-12-14","status":"Non encore traité au conseil","status_date":"2022-12-14T00:00:00","council_yes":null,"council_no":null,"council_other":null,"submitted_text":"<text><p>Le Code civil est modifié de sorte que le mode de calcul de la contribution de prise en charge de l'article 285 CC est fixé dans la loi, avec un plafonnement en fonction de la prestation fournie et non en fonction des besoins du bénéficiaire. Il s'agit de s'assurer que la contribution de prise en charge ne soit pas détournée de son but et utilisée comme une contribution d'entretien en faveur du parent gardien.</p></text>","update":{"table_name":"affair_translation","status":"u","object_id":"20220490-fr","changes":{"reason_text":{"old":"<text><p>La révision du droit de l'entretien de l'enfant du 20 mars 2015 a introduit le concept de contribution de prise en charge. Celle-ci vise à indemniser le parent qui garde l'enfant en \" garantissant \" qu'il puisse le faire, conformément à l'article 285 alinéa 2 CC.</p><p>Dans sa jurisprudence, le Tribunal fédéral a relevé que le législateur n'avait pas retenu de cadre positif pour fixer ces contributions ; il a donc fixé lui-même les règles de mise en oeuvre. </p><p>En pratique, le montant de la contribution de prise en charge correspond au montant qui manque au parent gardien pour couvrir son minimum vital. Cette interprétation aboutit dans de nombreux cas à ne plus appliquer la règle voulue par le législateur du \" clean break \", créant un lien de dépendance durable entre anciens époux parfois après des mariages très courts et même parfois entre personnes non mariées qui n'ont connu aucune relation durable. La novelle de 2015 a entraîné dans de nombreux cas une augmentation massive des contributions d'entretien des enfants, avec des incitatifs négatifs importants en défaveur de l'indépendance financière durable des parties.</p><p>S'il est juste que le parent qui prend en charge un enfant et décharge professionnellement l'autre soit indemnisé, le montant versé doit rester dans un rapport raisonnable correspondant aux prestations réellement fournies plutôt que de dépendre des besoins du parent débirentier. La présente initiative parlementaire propose de fixer ce cadre.</p><p>En tout état de cause, la contribution de prise en charge n'est pas une contribution d'entretien du parent gardien. La présente initiative propose notamment de prévoir un cadre en imposant un plafond, correspondant par exemple au revenu auquel le parent renonce réellement et concrètement en gardant l'enfant, ou au montant que coûterait une prise en charge dans une structure d'accueil.</p></text>","new":"<text><p>La révision du droit de l'entretien de l'enfant du 20 mars 2015 a introduit le concept de contribution de prise en charge. Celle-ci vise à indemniser le parent qui garde l'enfant en \" garantissant \" qu'il puisse le faire, conformément à l'article 285 alinéa 2 CC.</p><p>Dans sa jurisprudence, le Tribunal fédéral a relevé que le législateur n'avait pas retenu de cadre positif pour fixer ces contributions ; il a donc fixé lui-même les règles de mise en oeuvre. </p><p>En pratique, le montant de la contribution de prise en charge correspond au montant qui manque au parent gardien pour couvrir son minimum vital. Cette interprétation aboutit dans de nombreux cas à ne plus appliquer la règle voulue par le législateur du \" clean break \", créant un lien de dépendance durable entre anciens époux parfois après des mariages très courts et même parfois entre personnes non mariées qui n'ont connu aucune relation durable. La novelle de 2015 a entraîné dans de nombreux cas une augmentation massive des contributions d'entretien des enfants, avec des incitatifs négatifs importants en défaveur de l'indépendance financière durable des parties.</p><p>S'il est juste que le parent qui prend en charge un enfant et décharge professionnellement l'autre soit indemnisé, le montant versé doit rester dans un rapport raisonnable correspondant aux prestations réellement fournies plutôt que de dépendre des besoins du parent gardien. La présente initiative parlementaire propose de fixer ce cadre.</p><p>En tout état de cause, la contribution de prise en charge n'est pas une contribution d'entretien du parent gardien. La présente initiative propose notamment de prévoir un cadre en imposant un plafond, correspondant par exemple au revenu auquel le parent renonce réellement et concrètement en gardant l'enfant, ou au montant que coûterait une prise en charge dans une structure d'accueil.</p></text>"},"modified":{"old":"2022-12-19T10:34:47.140000","new":"2023-01-26T10:05:11.320000"}},"created_at":"2023-01-27"},"bookmarked":false}]},"__N_SSG":true}